{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Ê": 130,
      "Ë": 131,
      "Ì": 132,
      "Ð": 133,
      "á": 134,
      "â": 135,
      "ã": 136,
      "ï": 137,
      "ð": 138,
      "Ġ": 139,
      "Ģ": 140,
      "ģ": 141,
      "Ĥ": 142,
      "ĥ": 143,
      "Ħ": 144,
      "ħ": 145,
      "Ĩ": 146,
      "ĩ": 147,
      "Ī": 148,
      "ī": 149,
      "Ĭ": 150,
      "ĭ": 151,
      "Į": 152,
      "į": 153,
      "İ": 154,
      "ı": 155,
      "Ĳ": 156,
      "ĳ": 157,
      "Ĵ": 158,
      "ĵ": 159,
      "Ķ": 160,
      "ķ": 161,
      "ĸ": 162,
      "Ĺ": 163,
      "ĺ": 164,
      "Ļ": 165,
      "ļ": 166,
      "Ľ": 167,
      "ľ": 168,
      "Ŀ": 169,
      "ŀ": 170,
      "Ł": 171,
      "ł": 172,
      "Ń": 173,
      "Ġt": 174,
      "Ġa": 175,
      "he": 176,
      "in": 177,
      "Ġthe": 178,
      "Ġo": 179,
      "er": 180,
      "Ġs": 181,
      "re": 182,
      "is": 183,
      "nd": 184,
      "Ġw": 185,
      "Ġf": 186,
      "at": 187,
      "es": 188,
      "ing": 189,
      "on": 190,
      "Ġb": 191,
      "it": 192,
      "Ġc": 193,
      "Ġm": 194,
      "en": 195,
      "or": 196,
      "Ġof": 197,
      "an": 198,
      "ou": 199,
      "Ġand": 200,
      "ar": 201,
      "Ġh": 202,
      "al": 203,
      "Ġp": 204,
      "Ġd": 205,
      "Ġto": 206,
      "Ġin": 207,
      "ed": 208,
      "Ġl": 209,
      "Ġth": 210,
      "il": 211,
      "om": 212,
      "ic": 213,
      "st": 214,
      "Ġe": 215,
      "ly": 216,
      "le": 217,
      "as": 218,
      "ve": 219,
      "Ġg": 220,
      "ent": 221,
      "ion": 222,
      "ut": 223,
      "ĠI": 224,
      "Ġn": 225,
      "Ġbe": 226,
      "im": 227,
      "Ġre": 228,
      "Ġis": 229,
      "ow": 230,
      "ot": 231,
      "Ġon": 232,
      "Ġhe": 233,
      "âĢ": 234,
      "ac": 235,
      "ver": 236,
      "et": 237,
      "ĠT": 238,
      "el": 239,
      "ir": 240,
      "Ġst": 241,
      "Ġit": 242,
      "ol": 243,
      "ur": 244,
      "am": 245,
      "ĠA": 246,
      "Ġthat": 247,
      "Ġu": 248,
      "id": 249,
      "ith": 250,
      "ay": 251,
      "Ġhis": 252,
      "gh": 253,
      "Ġy": 254,
      "ad": 255,
      "Ġwh": 256,
      "Ġli": 257,
      "Ġfor": 258,
      "ct": 259,
      "Ġwith": 260,
      "ter": 261,
      "Ġan": 262,
      "se": 263,
      "ĠS": 264,
      "ro": 265,
      "ch": 266,
      "'s": 267,
      "ri": 268,
      "ce": 269,
      "Ġas": 270,
      "ak": 271,
      "Ġal": 272,
      "ul": 273,
      "Ġmo": 274,
      "ra": 275,
      "Ġthis": 276,
      "âĢĻ": 277,
      "Ġyou": 278,
      "ld": 279,
      "ĠB": 280,
      "ĠM": 281,
      "est": 282,
      "her": 283,
      "Ġse": 284,
      "um": 285,
      "rom": 286,
      "ĠW": 287,
      "ag": 288,
      "em": 289,
      "ilm": 290,
      "ation": 291,
      "ill": 292,
      "us": 293,
      "ie": 294,
      "ĠThe": 295,
      "Ġde": 296,
      "ĠC": 297,
      "ist": 298,
      "Ġfilm": 299,
      "Ġsh": 300,
      "Ġlo": 301,
      "op": 302,
      "and": 303,
      "ap": 304,
      "ĠH": 305,
      "fe": 306,
      "Ġex": 307,
      "Ġcon": 308,
      "ess": 309,
      "ers": 310,
      "Ġat": 311,
      "Ġch": 312,
      "Ġfrom": 313,
      "Ġby": 314,
      "Ġcom": 315,
      "th": 316,
      "od": 317,
      "Ġj": 318,
      "Ġv": 319,
      "ght": 320,
      "un": 321,
      "ies": 322,
      "Ġwor": 323,
      "rou": 324,
      "Ġbut": 325,
      "ke": 326,
      "Ġher": 327,
      "Ġtheir": 328,
      "ear": 329,
      "ust": 330,
      "if": 331,
      "Ġab": 332,
      "ally": 333,
      "ant": 334,
      "oc": 335,
      "ast": 336,
      "art": 337,
      "Ġun": 338,
      "ive": 339,
      "Ġwas": 340,
      "ure": 341,
      "ĠF": 342,
      "ĠD": 343,
      "ain": 344,
      "out": 345,
      "ate": 346,
      "Ġme": 347,
      "ĠP": 348,
      "os": 349,
      "Ġne": 350,
      "Ġwho": 351,
      "Ġare": 352,
      "ab": 353,
      "ind": 354,
      "ity": 355,
      "ĠL": 356,
      "our": 357,
      "pe": 358,
      "ous": 359,
      "Ġk": 360,
      "Ġmy": 361,
      "Ġint": 362,
      "Ġwhe": 363,
      "Ġone": 364,
      "ĠJ": 365,
      "ĠG": 366,
      "ime": 367,
      "Ġr": 368,
      "ĠR": 369,
      "ave": 370,
      "Ġso": 371,
      "ome": 372,
      "ong": 373,
      "Ġ1": 374,
      "very": 375,
      "ig": 376,
      "ves": 377,
      "ack": 378,
      "Ġall": 379,
      "Ġthey": 380,
      "ire": 381,
      "ĠE": 382,
      "Ġnot": 383,
      "ĠN": 384,
      "qu": 385,
      "all": 386,
      "ory": 387,
      "ge": 388,
      "ell": 389,
      "Ġsu": 390,
      "ore": 391,
      "Ġlife": 392,
      "Ġtr": 393,
      "Ġpro": 394,
      "ard": 395,
      "Ġabout": 396,
      "Ġpl": 397,
      "ud": 398,
      "ight": 399,
      "ĠO": 400,
      "res": 401,
      "ort": 402,
      "Ġman": 403,
      "Ġ\"": 404,
      "Ġle": 405,
      "ide": 406,
      "ok": 407,
      "Ġim": 408,
      "Ġfe": 409,
      "Ġi": 410,
      "ary": 411,
      "reat": 412,
      "age": 413,
      "Ġhave": 414,
      "ven": 415,
      "Ġgo": 416,
      "Ġdo": 417,
      "Ġor": 418,
      "end": 419,
      "ial": 420,
      "Ġlike": 421,
      "ne": 422,
      "one": 423,
      "ĠK": 424,
      "Ġout": 425,
      "ould": 426,
      "per": 427,
      "Ġinto": 428,
      "..": 429,
      "Ġcan": 430,
      "Ġup": 431,
      "Ġwe": 432,
      "are": 433,
      "ĠIt": 434,
      "Ġper": 435,
      "Ġar": 436,
      "Ġhas": 437,
      "Ġtime": 438,
      "pl": 439,
      "vie": 440,
      "ĠâĢ": 441,
      "Ġbec": 442,
      "ian": 443,
      "orm": 444,
      "ence": 445,
      "pt": 446,
      "Ġsc": 447,
      "ical": 448,
      "Ġworld": 449,
      "Ġjust": 450,
      "fter": 451,
      "ip": 452,
      "nt": 453,
      "Ġcl": 454,
      "ich": 455,
      "Ġits": 456,
      "'t": 457,
      "iv": 458,
      "au": 459,
      "ĠTh": 460,
      "Ġwhen": 461,
      "ass": 462,
      "ake": 463,
      "av": 464,
      "ile": 465,
      "Ġwat": 466,
      "ace": 467,
      "Ġevery": 468,
      "ance": 469,
      "ang": 470,
      "og": 471,
      "Ġhim": 472,
      "Ġpe": 473,
      "Ġhow": 474,
      "Ġthem": 475,
      "rough": 476,
      "ond": 477,
      "Ġlove": 478,
      "ng": 479,
      "iz": 480,
      "ru": 481,
      "Ġ19": 482,
      "wo": 483,
      "ious": 484,
      "ans": 485,
      "ine": 486,
      "mer": 487,
      "Ġyear": 488,
      "Ġwhat": 489,
      "ite": 490,
      "Ġmore": 491,
      "hing": 492,
      "ry": 493,
      "ck": 494,
      "Ġ(": 495,
      "Ġsp": 496,
      "Ġdis": 497,
      "Ġen": 498,
      "Ġmost": 499,
      "ame": 500,
      "Ġshe": 501,
      "wn": 502,
      "ents": 503,
      "own": 504,
      "elf": 505,
      "pp": 506,
      "Ġcomp": 507,
      "ings": 508,
      "Ġthrough": 509,
      "The": 510,
      "ther": 511,
      "form": 512,
      "ild": 513,
      "ily": 514,
      "Ġ2": 515,
      "Ġover": 516,
      "ath": 517,
      "ib": 518,
      "other": 519,
      "Ġact": 520,
      "ople": 521,
      "ose": 522,
      "Ġshow": 523,
      "Ġag": 524,
      "ost": 525,
      "riend": 526,
      "ces": 527,
      "ep": 528,
      "Ġwork": 529,
      "ated": 530,
      "Ġstory": 531,
      "ays": 532,
      "ful": 533,
      "cc": 534,
      "een": 535,
      "able": 536,
      "oy": 537,
      "Ġpeople": 538,
      "ĠY": 539,
      "irst": 540,
      "Ġfam": 541,
      "Ġget": 542,
      "Ġsome": 543,
      "Ġonly": 544,
      "sh": 545,
      "ert": 546,
      "Ġbr": 547,
      "act": 548,
      "Ġad": 549,
      "Ġser": 550,
      "ions": 551,
      "old": 552,
      "ob": 553,
      "ment": 554,
      "Ġdoc": 555,
      "Ġbet": 556,
      "ark": 557,
      "Ġinter": 558,
      "ice": 559,
      "ink": 560,
      "ress": 561,
      "ue": 562,
      "Ġwill": 563,
      "Ġfeel": 564,
      "Ġafter": 565,
      "urn": 566,
      "ult": 567,
      "Ġfirst": 568,
      "ual": 569,
      "ict": 570,
      "hed": 571,
      "Ġfind": 572,
      "Ġwatch": 573,
      "Ġmovie": 574,
      "ument": 575,
      "Ġother": 576,
      "Ġkn": 577,
      "akes": 578,
      "ia": 579,
      "Ġam": 580,
      "Ġpr": 581,
      "ish": 582,
      "Ġspe": 583,
      "Ġem": 584,
      "Ġqu": 585,
      "ade": 586,
      "round": 587,
      "ff": 588,
      "Ġmus": 589,
      "ach": 590,
      "ree": 591,
      "Ġtwo": 592,
      "Ġthan": 593,
      "aking": 594,
      "nder": 595,
      "Ġcont": 596,
      "low": 597,
      "Ġpre": 598,
      "Ġreal": 599,
      "Ġwhich": 600,
      "Ġinc": 601,
      "Ġno": 602,
      "uring": 603,
      "Ġfriend": 604,
      "uch": 605,
      "Ġyoung": 606,
      "Ġro": 607,
      "Ġend": 608,
      "Ġoff": 609,
      "Ġus": 610,
      "Ġpart": 611,
      "Ġtra": 612,
      "rit": 613,
      "vers": 614,
      "app": 615,
      "ĠU": 616,
      "Ġway": 617,
      "ĠV": 618,
      "Ġyears": 619,
      "Ġever": 620,
      "Ġrec": 621,
      "ning": 622,
      "aw": 623,
      "Ġdocument": 624,
      "Ġsee": 625,
      "Ġany": 626,
      "ord": 627,
      "Ġchar": 628,
      "Ġnew": 629,
      "ound": 630,
      "Ġdes": 631,
      "ick": 632,
      "âĢĿ": 633,
      "Ġthere": 634,
      "Ġwhere": 635,
      "ĠThis": 636,
      "Ġperform": 637,
      "Ġte": 638,
      "Ġback": 639,
      "ount": 640,
      "Ġeven": 641,
      "ll": 642,
      "Ġbl": 643,
      "Ġrel": 644,
      "Ġif": 645,
      "ĠCh": 646,
      "gin": 647,
      "Ġfamily": 648,
      "ating": 649,
      "Ġ-": 650,
      "az": 651,
      "Ġhum": 652,
      "ĠSt": 653,
      "irect": 654,
      "aut": 655,
      "ens": 656,
      "ood": 657,
      "ting": 658,
      "âĢ¦": 659,
      "so": 660,
      "ving": 661,
      "Ġres": 662,
      "Ġimp": 663,
      "Ġwhile": 664,
      "Ġnever": 665,
      "Ġev": 666,
      "Ġknow": 667,
      "vel": 668,
      "self": 669,
      "Ġgreat": 670,
      "Ġown": 671,
      "ph": 672,
      "Ġwar": 673,
      "Ġart": 674,
      "ors": 675,
      "ere": 676,
      "Ġmuch": 677,
      "ĠâĢľ": 678,
      "der": 679,
      "man": 680,
      "Ġbeen": 681,
      "hen": 682,
      "les": 683,
      "ren": 684,
      "Ġrem": 685,
      "ters": 686,
      "Ġ20": 687,
      "Ġsur": 688,
      "omet": 689,
      "Ġwom": 690,
      "Ġunder": 691,
      "Ġra": 692,
      "Ġwould": 693,
      "Ġlives": 694,
      "Ġatt": 695,
      "Ġent": 696,
      "Ġpo": 697,
      "Ġmusic": 698,
      "ause": 699,
      "igh": 700,
      "In": 701,
      "Ġyour": 702,
      "Ġseries": 703,
      "ather": 704,
      "Ġchild": 705,
      "ough": 706,
      "tle": 707,
      "ber": 708,
      "Ġaw": 709,
      "fore": 710,
      "pect": 711,
      "Ġcr": 712,
      "Ġdocumentary": 713,
      "Ġpers": 714,
      "ship": 715,
      "ness": 716,
      "irl": 717,
      "ism": 718,
      "ĠIn": 719,
      "Ġcol": 720,
      "inem": 721,
      "ved": 722,
      "Ġlook": 723,
      "Ġbeing": 724,
      "Ġagain": 725,
      "Ġfin": 726,
      "Ġbest": 727,
      "uck": 728,
      "Ġbeaut": 729,
      "ream": 730,
      "Ġhist": 731,
      "ween": 732,
      "Ġthink": 733,
      "Ġconc": 734,
      "Ġlive": 735,
      "fect": 736,
      "ty": 737,
      "Ġlong": 738,
      "ect": 739,
      "ise": 740,
      "Ġbetween": 741,
      "Ġdirect": 742,
      "Ġmake": 743,
      "gg": 744,
      "Ġset": 745,
      "Ġalso": 746,
      "Ġtri": 747,
      "Ġhad": 748,
      "thing": 749,
      "Ġacc": 750,
      "red": 751,
      "ience": 752,
      "co": 753,
      "ail": 754,
      "Ġsm": 755,
      "meric": 756,
      "Ġwant": 757,
      "Ġdon": 758,
      "Ġgr": 759,
      "Ġcharac": 760,
      "ign": 761,
      "Ġpol": 762,
      "Ġdec": 763,
      "ually": 764,
      "get": 765,
      "Ġreally": 766,
      "Ġcinem": 767,
      "Ġexper": 768,
      "Ġgirl": 769,
      "Ġep": 770,
      "Ġmade": 771,
      "Ġsomet": 772,
      "Ġtal": 773,
      "ster": 774,
      "ĠBut": 775,
      "te": 776,
      "Ġri": 777,
      "Ġgu": 778,
      "...": 779,
      "ram": 780,
      "ures": 781,
      "ran": 782,
      "ations": 783,
      "ĠHe": 784,
      "Ġbecause": 785,
      "Ġold": 786,
      "ying": 787,
      "iful": 788,
      "iff": 789,
      "ates": 790,
      "ft": 791,
      "ool": 792,
      "Ġseen": 793,
      "Ġnow": 794,
      "ower": 795,
      "ced": 796,
      "Ġhuman": 797,
      "ons": 798,
      "Ġinv": 799,
      "oot": 800,
      "less": 801,
      "Ġins": 802,
      "Ġmem": 803,
      "Ġlit": 804,
      "Ġbefore": 805,
      "apt": 806,
      "ute": 807,
      "Ġour": 808,
      "Ġcould": 809,
      "Ġperson": 810,
      "Ġhapp": 811,
      "ss": 812,
      "ron": 813,
      "iet": 814,
      "Ġdid": 815,
      "ling": 816,
      "arr": 817,
      "ks": 818,
      "Ġmin": 819,
      "lect": 820,
      "Ġvery": 821,
      "ible": 822,
      "ew": 823,
      "ater": 824,
      "ĠAmeric": 825,
      "Ġdoes": 826,
      "Ġmom": 827,
      "ĠWh": 828,
      "Ġfilms": 829,
      "Ġduring": 830,
      "Ġbeautiful": 831,
      "du": 832,
      "Ġdeath": 833,
      "view": 834,
      "ife": 835,
      "Ġmany": 836,
      "ney": 837,
      "Ġthen": 838,
      "oth": 839,
      "Ġdiff": 840,
      "ĠAl": 841,
      "Ġplay": 842,
      "Ġcomm": 843,
      "Ġstill": 844,
      "ase": 845,
      "its": 846,
      "Ġexpl": 847,
      "Ġday": 848,
      "ull": 849,
      "ories": 850,
      "ĠAnd": 851,
      "int": 852,
      "aster": 853,
      "Ġaround": 854,
      "hes": 855,
      "Ġwell": 856,
      "Ġhistory": 857,
      "Ġthese": 858,
      "Ġsomething": 859,
      "Ġcam": 860,
      "Ġlast": 861,
      "Ġwere": 862,
      "00": 863,
      "Ġfl": 864,
      "Ġconf": 865,
      "ub": 866,
      "ense": 867,
      "Ġgen": 868,
      "Ġvis": 869,
      "Ġheart": 870,
      "Ġgood": 871,
      "'ve": 872,
      "Ġsec": 873,
      "Ġstart": 874,
      "ional": 875,
      "ollow": 876,
      "sc": 877,
      "ope": 878,
      "'m": 879,
      "Ġtell": 880,
      "Ġmother": 881,
      "Ġpower": 882,
      "Ġret": 883,
      "atic": 884,
      "iss": 885,
      "Ġmust": 886,
      "ied": 887,
      "Ġjour": 888,
      "Ġsay": 889,
      "ative": 890,
      "ret": 891,
      "Ġstru": 892,
      "ten": 893,
      "ature": 894,
      "ched": 895,
      "Ġtrans": 896,
      "Ġspec": 897,
      "Ġcare": 898,
      "oss": 899,
      "Ġwoman": 900,
      "Ġturn": 901,
      "Ġmar": 902,
      "ene": 903,
      "Ġeach": 904,
      "Ġsub": 905,
      "Ġbecom": 906,
      "Ġcomple": 907,
      "Ġsing": 908,
      "Ġsoc": 909,
      "king": 910,
      "up": 911,
      "imes": 912,
      "Ġbegin": 913,
      "!!": 914,
      "ner": 915,
      "ys": 916,
      "Ġboth": 917,
      "Ġph": 918,
      "Ġdown": 919,
      "Ġac": 920,
      "ists": 921,
      "Ġdream": 922,
      "ble": 923,
      "Ġtake": 924,
      "Ġlead": 925,
      "Ġboy": 926,
      "ix": 927,
      "Ġke": 928,
      "ĠAn": 929,
      "Ġthose": 930,
      "Ġconcert": 931,
      "Ġ'": 932,
      "ison": 933,
      "Ġhome": 934,
      "Ġco": 935,
      "lud": 936,
      "isod": 937,
      "Ġcreat": 938,
      "ward": 939,
      "ĠSh": 940,
      "cept": 941,
      "ition": 942,
      "chool": 943,
      ".\"": 944,
      "ex": 945,
      "ives": 946,
      "ction": 947,
      "Ġfriends": 948,
      "Ġthree": 949,
      "be": 950,
      "Ġhel": 951,
      "âĢĶ": 952,
      "ject": 953,
      "Ġmen": 954,
      "ĠWar": 955,
      "ple": 956,
      "Ġbeh": 957,
      "led": 958,
      "Ġsim": 959,
      "Ġsame": 960,
      "oh": 961,
      "Ġdet": 962,
      "Ġhere": 963,
      "Ġext": 964,
      "Ġfather": 965,
      "ways": 966,
      "Ġear": 967,
      "Ġimag": 968,
      "air": 969,
      "Ġob": 970,
      "Ġseem": 971,
      "day": 972,
      "ited": 973,
      "ĠBe": 974,
      "ined": 975,
      "Ġmeet": 976,
      "Ġclass": 977,
      "the": 978,
      "vis": 979,
      "Ġtakes": 980,
      "Ġapp": 981,
      "ĠAs": 982,
      "Ġthings": 983,
      "ik": 984,
      "Ġplace": 985,
      "ident": 986,
      "augh": 987,
      "ale": 988,
      "Ġcinema": 989,
      "Ġgoing": 990,
      "als": 991,
      "Ġind": 992,
      "ities": 993,
      "Ġwatching": 994,
      "Ġfollow": 995,
      "ane": 996,
      "Ġnight": 997,
      "ien": 998,
      "Ġuni": 999,
      "io": 1000,
      "Ġtoo": 1001,
      "ĠMar": 1002,
      "br": 1003,
      "Ġsuch": 1004,
      "ese": 1005,
      "Ġhelp": 1006,
      "Ġanim": 1007,
      "Ġemot": 1008,
      "Ġsmall": 1009,
      "Ġdiffer": 1010,
      "Ġentire": 1011,
      "Ġfoot": 1012,
      "Ġpres": 1013,
      "Ġgl": 1014,
      "aving": 1015,
      "Ġes": 1016,
      "Ġband": 1017,
      "ouse": 1018,
      "Ġmay": 1019,
      "ash": 1020,
      "ier": 1021,
      "Ġstud": 1022,
      "apan": 1023,
      "roup": 1024,
      "Ġbecome": 1025,
      "era": 1026,
      "vent": 1027,
      "Ġmakes": 1028,
      "Ġpain": 1029,
      "Ġtoget": 1030,
      "ased": 1031,
      "Ġgroup": 1032,
      "Ġbel": 1033,
      "Ġepisod": 1034,
      "Ġtogether": 1035,
      "Ġcount": 1036,
      "ĠSe": 1037,
      "Ġalways": 1038,
      "Ġref": 1039,
      "Ġter": 1040,
      "Ġass": 1041,
      "Ġrelation": 1042,
      "orn": 1043,
      "iness": 1044,
      "empt": 1045,
      "ross": 1046,
      "Ġcons": 1047,
      "Ġsong": 1048,
      "ances": 1049,
      "ought": 1050,
      "Ġhigh": 1051,
      "Ġneed": 1052,
      "orld": 1053,
      "Ġfar": 1054,
      "Ġrun": 1055,
      "Ġinclud": 1056,
      "Ġbecomes": 1057,
      "Ġmon": 1058,
      "Ġpast": 1059,
      "Ġschool": 1060,
      "ics": 1061,
      "ular": 1062,
      "Ġhimself": 1063,
      "ically": 1064,
      "Ġbo": 1065,
      "Ġform": 1066,
      "Ġstrugg": 1067,
      "Ġrelationship": 1068,
      "Ġcre": 1069,
      "Ġcapt": 1070,
      "ock": 1071,
      "Ġlittle": 1072,
      "ural": 1073,
      "ĠJapan": 1074,
      "rong": 1075,
      "Ġ3": 1076,
      "reen": 1077,
      "ĠNew": 1078,
      "Ġdisco": 1079,
      "Ġop": 1080,
      "Ġpolit": 1081,
      "Ġmaster": 1082,
      "ĠDe": 1083,
      "Ġright": 1084,
      "Ġjourney": 1085,
      "Ġcent": 1086,
      "aker": 1087,
      "ands": 1088,
      "Ġdep": 1089,
      "Ġaway": 1090,
      "Ġbig": 1091,
      "Ġthing": 1092,
      "Ġfuck": 1093,
      "aid": 1094,
      "ering": 1095,
      "Ġfinds": 1096,
      "Ġeverything": 1097,
      "Ġhour": 1098,
      "ince": 1099,
      "edy": 1100,
      "Ġfilmm": 1101,
      "ury": 1102,
      "'re": 1103,
      "ike": 1104,
      "ork": 1105,
      "bum": 1106,
      "imate": 1107,
      "cess": 1108,
      "iece": 1109,
      "Ġkill": 1110,
      "Ġcharacters": 1111,
      "ĠWhen": 1112,
      "Ġbehind": 1113,
      "Ġtown": 1114,
      "Ġmyster": 1115,
      "ĠâĢĶ": 1116,
      "Ġcome": 1117,
      "Ġfootage": 1118,
      "Ġgra": 1119,
      "atch": 1120,
      "Ġspecial": 1121,
      "ins": 1122,
      "Ġunt": 1123,
      "Ġagainst": 1124,
      "Ġey": 1125,
      "ably": 1126,
      "ĠAmerican": 1127,
      "ever": 1128,
      "Ġfall": 1129,
      "Ġhard": 1130,
      "Ġpass": 1131,
      "ci": 1132,
      "Ġliving": 1133,
      "ele": 1134,
      "Ġwrit": 1135,
      "Ġvie": 1136,
      "Ġcall": 1137,
      "idd": 1138,
      "ogra": 1139,
      "most": 1140,
      "Ġprodu": 1141,
      "ted": 1142,
      "Ġaud": 1143,
      "Ġsw": 1144,
      "Ġalbum": 1145,
      "Ġdeep": 1146,
      "ug": 1147,
      "Ġput": 1148,
      "Ġdest": 1149,
      "Ġonce": 1150,
      "uth": 1151,
      "olog": 1152,
      "ody": 1153,
      "Ġabs": 1154,
      "ny": 1155,
      "istic": 1156,
      "ov": 1157,
      "land": 1158,
      "Ġmur": 1159,
      "ĠAr": 1160,
      "Ġexp": 1161,
      "Ġview": 1162,
      "Ġfun": 1163,
      "ues": 1164,
      "Ġbu": 1165,
      "Ġanother": 1166,
      "na": 1167,
      "Ġson": 1168,
      "Ġwithout": 1169,
      "Ġkind": 1170,
      "ized": 1171,
      "Ġattempt": 1172,
      "Ġap": 1173,
      "Ġfull": 1174,
      "Ġdist": 1175,
      "ady": 1176,
      "hood": 1177,
      "Ġthought": 1178,
      "Ġshot": 1179,
      "Ġyet": 1180,
      "que": 1181,
      "Ġel": 1182,
      "my": 1183,
      "Ġlear": 1184,
      "Ġstories": 1185,
      "ds": 1186,
      "Ġfav": 1187,
      "Ġlet": 1188,
      "Ġmov": 1189,
      "Ġvill": 1190,
      "ĠThere": 1191,
      "Ġperfect": 1192,
      "Ġdirector": 1193,
      "Ġdram": 1194,
      "Ġexist": 1195,
      "arch": 1196,
      "Ġrep": 1197,
      "ps": 1198,
      "Ġwife": 1199,
      "Ġimm": 1200,
      "Ġinterview": 1201,
      "Ġmovies": 1202,
      "ah": 1203,
      "ric": 1204,
      "ason": 1205,
      "Ġinst": 1206,
      "Ġsurv": 1207,
      "Ġdifferent": 1208,
      "An": 1209,
      "Ġport": 1210,
      "Ġperformance": 1211,
      "Th": 1212,
      "eng": 1213,
      "utes": 1214,
      "Ġshould": 1215,
      "ffect": 1216,
      "sel": 1217,
      "Ġide": 1218,
      "Ġcour": 1219,
      "ides": 1220,
      "Ġreturn": 1221,
      "Ġsy": 1222,
      "Ġdel": 1223,
      "Ġpersonal": 1224,
      "xt": 1225,
      "ape": 1226,
      "Ġtrue": 1227,
      "Ġexperience": 1228,
      "Ġsl": 1229,
      "oun": 1230,
      "Ġstar": 1231,
      "Ġmaking": 1232,
      "Ġnarr": 1233,
      "Ġgreatest": 1234,
      "ai": 1235,
      "Ġ&": 1236,
      "Ġfour": 1237,
      "sy": 1238,
      "Ġleft": 1239,
      "rif": 1240,
      "Ġshort": 1241,
      "Ġhead": 1242,
      "ĠWorld": 1243,
      "ĠUn": 1244,
      "ows": 1245,
      "Ġalmost": 1246,
      "ĠYou": 1247,
      "Ġloc": 1248,
      "stand": 1249,
      "cl": 1250,
      "year": 1251,
      "Ġbetter": 1252,
      "rench": 1253,
      "here": 1254,
      "Ġwomen": 1255,
      "Ġuntil": 1256,
      "Ã©": 1257,
      "Ġtw": 1258,
      "ational": 1259,
      "Ġcharacter": 1260,
      "Ġsound": 1261,
      "Ġcontin": 1262,
      "aughter": 1263,
      "Ġtour": 1264,
      "Ġhor": 1265,
      "Ġgot": 1266,
      "ution": 1267,
      "ĠBl": 1268,
      "Ġmean": 1269,
      "Ġprison": 1270,
      "bo": 1271,
      "ening": 1272,
      "ĠAt": 1273,
      "ĠLe": 1274,
      "Ġbre": 1275,
      "ohn": 1276,
      "Ġcity": 1277,
      "Ġmed": 1278,
      "enes": 1279,
      "Ġmurder": 1280,
      "ĠHow": 1281,
      "ĠRe": 1282,
      "Ġkeep": 1283,
      "Ġcast": 1284,
      "Ġreg": 1285,
      "Ġdef": 1286,
      "acks": 1287,
      "anc": 1288,
      "Ġchildren": 1289,
      "ired": 1290,
      "),": 1291,
      "Ġquest": 1292,
      "me": 1293,
      "erman": 1294,
      "Ġcor": 1295,
      "ĠTH": 1296,
      "rigin": 1297,
      "Ġspir": 1298,
      "Ġenc": 1299,
      "Ġfact": 1300,
      "ingly": 1301,
      "Ġdark": 1302,
      "Ġfight": 1303,
      "Ġstop": 1304,
      "ĠOne": 1305,
      "Ġevents": 1306,
      "Ġfinal": 1307,
      "Ġdidn": 1308,
      "Ġlot": 1309,
      "Ġscene": 1310,
      "urs": 1311,
      "ĠThey": 1312,
      "ĠâĢĵ": 1313,
      "Ġ201": 1314,
      "ital": 1315,
      "Ġmet": 1316,
      "Ġplan": 1317,
      "Ġhouse": 1318,
      "Ġcomplete": 1319,
      "Ġprot": 1320,
      "amed": 1321,
      "Ġsex": 1322,
      "Ġscreen": 1323,
      "ertain": 1324,
      "Ġmoments": 1325,
      "ĠIs": 1326,
      "Ġkid": 1327,
      "elebr": 1328,
      "ines": 1329,
      "atter": 1330,
      "Ġchang": 1331,
      "ific": 1332,
      "Ġfew": 1333,
      "ront": 1334,
      "Ġmind": 1335,
      "Ġmiss": 1336,
      "elt": 1337,
      "Ġcountry": 1338,
      "selves": 1339,
      "Ġsocial": 1340,
      "ĠZ": 1341,
      "ize": 1342,
      "Ġesc": 1343,
      "Ġcar": 1344,
      "oul": 1345,
      "Ġbit": 1346,
      "Ġfore": 1347,
      "Ġsuper": 1348,
      "iol": 1349,
      "Ġwit": 1350,
      "Ġcelebr": 1351,
      "Ġdays": 1352,
      "ility": 1353,
      "Ġwatched": 1354,
      "Ġfeels": 1355,
      "IN": 1356,
      "ðŁ": 1357,
      "Ġunf": 1358,
      "ains": 1359,
      "Ġminutes": 1360,
      "Ġmarri": 1361,
      "Ġcomes": 1362,
      "con": 1363,
      "Ġsk": 1364,
      "ange": 1365,
      "Ġnear": 1366,
      "Ġbelie": 1367,
      "bers": 1368,
      "uk": 1369,
      "ished": 1370,
      "Ġland": 1371,
      "Ġgets": 1372,
      "Ġlearn": 1373,
      "Ġvillage": 1374,
      "Ġsol": 1375,
      "Ġrest": 1376,
      "Ġsecond": 1377,
      "iant": 1378,
      "ror": 1379,
      "any": 1380,
      "Ġwhy": 1381,
      "Ġtrag": 1382,
      "Ġlost": 1383,
      "Ġmysterious": 1384,
      "Ġdoesn": 1385,
      "olute": 1386,
      "uss": 1387,
      "Ġpoint": 1388,
      "Ġ5": 1389,
      "Ġrecord": 1390,
      "to": 1391,
      "Ġprof": 1392,
      "Ġorigin": 1393,
      "Ġcult": 1394,
      "Ġnothing": 1395,
      "Ġeveryone": 1396,
      "Ġshows": 1397,
      "Ġcommun": 1398,
      "Ġface": 1399,
      "Ġmor": 1400,
      "Ġinf": 1401,
      "ĠSo": 1402,
      "Ġmoment": 1403,
      "Ġpar": 1404,
      "Ġrele": 1405,
      "aces": 1406,
      "Ġwithin": 1407,
      "ĠOn": 1408,
      "ms": 1409,
      "Ġgive": 1410,
      "Ġtimes": 1411,
      "ony": 1412,
      "Ġcou": 1413,
      "Ġnature": 1414,
      "Ġwhole": 1415,
      "Ġdaughter": 1416,
      "ently": 1417,
      "side": 1418,
      "ote": 1419,
      "RE": 1420,
      "Ġdem": 1421,
      "Ġviol": 1422,
      "Ġ4": 1423,
      "ered": 1424,
      "ĠFrench": 1425,
      "Ġincred": 1426,
      "Ġfavor": 1427,
      "Ġhon": 1428,
      "ential": 1429,
      "Ġsongs": 1430,
      "uc": 1431,
      "Ġself": 1432,
      "Ġmag": 1433,
      "ember": 1434,
      "pr": 1435,
      "Ġmove": 1436,
      "ĠWe": 1437,
      "Ġ198": 1438,
      "let": 1439,
      "Ġtele": 1440,
      "vision": 1441,
      "ĠHis": 1442,
      "ĠJohn": 1443,
      "After": 1444,
      "Ġdead": 1445,
      "Ġanything": 1446,
      "Ġevent": 1447,
      "ograph": 1448,
      "ead": 1449,
      "Ġfut": 1450,
      "ented": 1451,
      "Ġ199": 1452,
      "Ġsingle": 1453,
      "Ġteen": 1454,
      "Ġsold": 1455,
      "ival": 1456,
      "Ġunderstand": 1457,
      "Âł": 1458,
      "Ġhand": 1459,
      "alf": 1460,
      "Ġalong": 1461,
      "Ġsense": 1462,
      "Ġfound": 1463,
      "Ġpolitical": 1464,
      "ĠShe": 1465,
      "Ġ196": 1466,
      "Ġeyes": 1467,
      "ming": 1468,
      "rist": 1469,
      "uly": 1470,
      "cer": 1471,
      "ird": 1472,
      "Ġed": 1473,
      "Ġsaid": 1474,
      "Ġbro": 1475,
      "Ġtop": 1476,
      "ocus": 1477,
      "gend": 1478,
      "arent": 1479,
      "com": 1480,
      "Ġformer": 1481,
      "ove": 1482,
      "wh": 1483,
      "ality": 1484,
      "asc": 1485,
      "Ġsupp": 1486,
      "Ġimport": 1487,
      "Ġpsy": 1488,
      "tern": 1489,
      "ured": 1490,
      "ray": 1491,
      "ĠGerman": 1492,
      "Ġfeat": 1493,
      "Ġsomeone": 1494,
      "Ġbegins": 1495,
      "Ġfre": 1496,
      "Ġcho": 1497,
      "ĠWhat": 1498,
      "Ġche": 1499,
      "Ġthough": 1500,
      "acy": 1501,
      "Ġstand": 1502,
      "Ġlight": 1503,
      "Ġvide": 1504,
      "ung": 1505,
      "Ġactually": 1506,
      "Ġwond": 1507,
      "Ġclose": 1508,
      "Ġblack": 1509,
      "Ġcamera": 1510,
      "iting": 1511,
      "lear": 1512,
      "ared": 1513,
      "iety": 1514,
      "Ġincluding": 1515,
      "aj": 1516,
      "Ġsince": 1517,
      "ĠAfter": 1518,
      "Ġorder": 1519,
      "Ġsecret": 1520,
      "Ġperformances": 1521,
      "ĠJapanese": 1522,
      "ler": 1523,
      "not": 1524,
      "Ġfr": 1525,
      "Ġfocus": 1526,
      "Ġwhose": 1527,
      "Ġthemselves": 1528,
      "yn": 1529,
      "ened": 1530,
      "Ġprom": 1531,
      "Ġposs": 1532,
      "Ġdra": 1533,
      "Ġacross": 1534,
      "Ġcentury": 1535,
      "Ġbus": 1536,
      "Ġhope": 1537,
      "Ġhaving": 1538,
      "Ġstage": 1539,
      "osed": 1540,
      "Ġbrut": 1541,
      "Ġgener": 1542,
      "Ġpret": 1543,
      "Ġartist": 1544,
      "aim": 1545,
      "Ġcareer": 1546,
      "Ġcourse": 1547,
      "friend": 1548,
      "vious": 1549,
      "Ġpop": 1550,
      "aps": 1551,
      "ants": 1552,
      "Ġbrother": 1553,
      "ining": 1554,
      "ised": 1555,
      "owing": 1556,
      "ears": 1557,
      "Ġtrying": 1558,
      "ts": 1559,
      "ĠPar": 1560,
      "Ġfive": 1561,
      "Ġpost": 1562,
      "Ġinterest": 1563,
      "ians": 1564,
      "Ġfilmmaker": 1565,
      "und": 1566,
      "vol": 1567,
      "Ġ197": 1568,
      "Ġaudience": 1569,
      "band": 1570,
      "Ġgang": 1571,
      "Ġabsolute": 1572,
      "AT": 1573,
      "aun": 1574,
      "iel": 1575,
      "rol": 1576,
      "use": 1577,
      "Ġread": 1578,
      "Ġprov": 1579,
      "Ġcra": 1580,
      "of": 1581,
      "Ġrom": 1582,
      "Ġhus": 1583,
      "Ġgoes": 1584,
      "Ġ200": 1585,
      "Ġinterviews": 1586,
      "ax": 1587,
      "min": 1588,
      "inc": 1589,
      "Ġlar": 1590,
      "fully": 1591,
      "Ġ--": 1592,
      "Ġfavorite": 1593,
      "eor": 1594,
      "gan": 1595,
      "het": 1596,
      "Ġadd": 1597,
      "Ġinvol": 1598,
      "Ġhours": 1599,
      "Ġtelevision": 1600,
      "ek": 1601,
      "ĠMy": 1602,
      "bre": 1603,
      "ivid": 1604,
      "ches": 1605,
      "yle": 1606,
      "Ġdeb": 1607,
      "Ġfuture": 1608,
      ").": 1609,
      ",\"": 1610,
      "reet": 1611,
      "Ġhalf": 1612,
      "Ġoffic": 1613,
      "Ġchildhood": 1614,
      "Ġdri": 1615,
      "pir": 1616,
      "Ġsil": 1617,
      "Ġseems": 1618,
      "Ġemotional": 1619,
      "Ġepisode": 1620,
      "Ġfelt": 1621,
      "attle": 1622,
      "Ġbar": 1623,
      "Ġmain": 1624,
      "Ġreve": 1625,
      "Ġsit": 1626,
      "ĠNot": 1627,
      "Ġlegend": 1628,
      "ĠYork": 1629,
      "Ġliter": 1630,
      "ley": 1631,
      "Ġvisual": 1632,
      "Ġunique": 1633,
      "bor": 1634,
      "Ġjo": 1635,
      "Ġopp": 1636,
      "ences": 1637,
      "ames": 1638,
      "Ġdesp": 1639,
      "Ġexperien": 1640,
      "elling": 1641,
      "Ġarri": 1642,
      "iving": 1643,
      "Ġmusical": 1644,
      "Ġpowerful": 1645,
      "dd": 1646,
      "ked": 1647,
      "Ġvers": 1648,
      "rop": 1649,
      "Ġsearch": 1650,
      "Ġtravel": 1651,
      "velop": 1652,
      "pected": 1653,
      "Ġmeets": 1654,
      "Ġdrama": 1655,
      "aves": 1656,
      "by": 1657,
      "inary": 1658,
      "ental": 1659,
      "ots": 1660,
      "ression": 1661,
      "Ġthr": 1662,
      "ĠII": 1663,
      "Ġjob": 1664,
      "Ġsoon": 1665,
      "Ġfriendship": 1666,
      "Ġsent": 1667,
      ".âĢĿ": 1668,
      "Ġlater": 1669,
      "amp": 1670,
      "ately": 1671,
      "ĠGod": 1672,
      "Ġenough": 1673,
      "When": 1674,
      "Ġslow": 1675,
      "irc": 1676,
      "plic": 1677,
      "Ġgrand": 1678,
      "Ġdestro": 1679,
      "Ġhusband": 1680,
      "ĠIf": 1681,
      "Ġemb": 1682,
      "Ġfucking": 1683,
      "Ġlocal": 1684,
      "ator": 1685,
      "Ġoften": 1686,
      "ades": 1687,
      "Ġvo": 1688,
      "Ġsuff": 1689,
      "ĠThat": 1690,
      "Ġstruggle": 1691,
      "Ġimportant": 1692,
      "Ġpsych": 1693,
      "Ġant": 1694,
      "Ġcrime": 1695,
      "af": 1696,
      "ky": 1697,
      "ments": 1698,
      "par": 1699,
      "outh": 1700,
      "ĠMan": 1701,
      "Ġtruly": 1702,
      "Ġpoet": 1703,
      "Ġpat": 1704,
      "ĠHar": 1705,
      "way": 1706,
      "ondon": 1707,
      "Ġothers": 1708,
      "Ġspirit": 1709,
      "ister": 1710,
      "Ġdev": 1711,
      "Ġ9": 1712,
      "ĠAmerica": 1713,
      "lict": 1714,
      "time": 1715,
      "ĠSp": 1716,
      "pped": 1717,
      "Ġreality": 1718,
      "'ll": 1719,
      "ination": 1720,
      "Ġsad": 1721,
      "Ġcur": 1722,
      "ilt": 1723,
      "Ġpresent": 1724,
      "che": 1725,
      "Ġbad": 1726,
      "Ġeffect": 1727,
      "Ġcomedy": 1728,
      "range": 1729,
      "Ġtells": 1730,
      "arl": 1731,
      "ctor": 1732,
      "umb": 1733,
      "ĠLondon": 1734,
      "Ġsucc": 1735,
      "Ġspace": 1736,
      "Ġexplore": 1737,
      "cy": 1738,
      "Ġsoul": 1739,
      "Ġfollows": 1740,
      "Ġencoun": 1741,
      "Ġoriginal": 1742,
      "Ġhonest": 1743,
      "ium": 1744,
      "Ġfree": 1745,
      "Ġmil": 1746,
      "ĠCl": 1747,
      "Ġepic": 1748,
      "??": 1749,
      "rang": 1750,
      "Ġdevelop": 1751,
      "val": 1752,
      "Ġill": 1753,
      "ina": 1754,
      "Ġwrong": 1755,
      "arious": 1756,
      "Ġmight": 1757,
      "Ġname": 1758,
      "Ġreview": 1759,
      "abor": 1760,
      "Ġroom": 1761,
      "azing": 1762,
      "Ġphot": 1763,
      "Ġdreams": 1764,
      "OU": 1765,
      "Ġnamed": 1766,
      "Ġrock": 1767,
      "This": 1768,
      "\",": 1769,
      "Ġwin": 1770,
      "Ġuse": 1771,
      "Ġamong": 1772,
      "Ġcoll": 1773,
      "Ġsubject": 1774,
      "Ġbuild": 1775,
      "piece": 1776,
      "Ġbra": 1777,
      "Ġconst": 1778,
      "osp": 1779,
      "Ġpartic": 1780,
      "ient": 1781,
      "Ġocc": 1782,
      "Ġless": 1783,
      "ention": 1784,
      "Ġmoder": 1785,
      "ĠWith": 1786,
      "Ġmyself": 1787,
      "Ġapart": 1788,
      "alth": 1789,
      "Ġpiece": 1790,
      "ices": 1791,
      "Ġtry": 1792,
      "Ġic": 1793,
      "asy": 1794,
      "Ġfinally": 1795,
      "Ġcomplex": 1796,
      "ef": 1797,
      "uge": 1798,
      "ĠAd": 1799,
      "Ġeng": 1800,
      "ĠChrist": 1801,
      "ER": 1802,
      "ery": 1803,
      "Ġcry": 1804,
      "Ġhop": 1805,
      "ĠAm": 1806,
      "Ġteam": 1807,
      "ĠHol": 1808,
      "Ġhistor": 1809,
      "Ġdiscover": 1810,
      "EN": 1811,
      "ean": 1812,
      "arth": 1813,
      "Ġpri": 1814,
      "ement": 1815,
      "ĠHer": 1816,
      "new": 1817,
      "iction": 1818,
      "Ġpolice": 1819,
      "ma": 1820,
      "Ġstun": 1821,
      "ages": 1822,
      "Ġmembers": 1823,
      "eless": 1824,
      "Ġitself": 1825,
      "Ġincredible": 1826,
      "ec": 1827,
      "over": 1828,
      "yo": 1829,
      "Ġtold": 1830,
      "Ġspend": 1831,
      "Ġcollect": 1832,
      "Ġobs": 1833,
      "iddle": 1834,
      "like": 1835,
      "yp": 1836,
      "aling": 1837,
      "Ġtoday": 1838,
      "verse": 1839,
      "Ġneigh": 1840,
      "Ġclos": 1841,
      "Ġproduction": 1842,
      "acher": 1843,
      "Ġsever": 1844,
      "avid": 1845,
      "Ġsuccess": 1846,
      "Ġmodern": 1847,
      "hel": 1848,
      "Ġfans": 1849,
      "Ġcirc": 1850,
      "Ġmot": 1851,
      "Ġstri": 1852,
      "aged": 1853,
      "Ġconne": 1854,
      "Ġepisodes": 1855,
      "bs": 1856,
      "Ġways": 1857,
      "ank": 1858,
      "omp": 1859,
      "imin": 1860,
      "ĠAll": 1861,
      "ĠBrit": 1862,
      "ĠEl": 1863,
      "Ġtruth": 1864,
      "oney": 1865,
      "Ġwonder": 1866,
      "Ġisn": 1867,
      "ĠCon": 1868,
      "Ġintimate": 1869,
      "rupt": 1870,
      "Ġtale": 1871,
      "ĠHowever": 1872,
      "Ġtrou": 1873,
      "Ġcat": 1874,
      "Ġtook": 1875,
      "chn": 1876,
      "Ġchange": 1877,
      "ously": 1878,
      "Ġdoing": 1879,
      "ged": 1880,
      "Ġloved": 1881,
      "Ġadvent": 1882,
      "Ġ6": 1883,
      "Ġbir": 1884,
      "Ġcame": 1885,
      "Ġstreet": 1886,
      "Ġstrange": 1887,
      "Ġdetail": 1888,
      "Ġimages": 1889,
      "Ġele": 1890,
      "ĠTV": 1891,
      "Ġplanet": 1892,
      "Ġcompletely": 1893,
      "ract": 1894,
      "Ġcrit": 1895,
      "Ġdr": 1896,
      "aken": 1897,
      "oph": 1898,
      "Ġscenes": 1899,
      "izing": 1900,
      "Ġfeeling": 1901,
      "Ġremember": 1902,
      "Ġbreak": 1903,
      "ography": 1904,
      "Ġpretty": 1905,
      "'d": 1906,
      "bably": 1907,
      "Ġsix": 1908,
      "onic": 1909,
      "els": 1910,
      "Ġnext": 1911,
      "fort": 1912,
      "oon": 1913,
      "Ġlate": 1914,
      "ider": 1915,
      "Ġtries": 1916,
      "Ġconflict": 1917,
      "Ġwal": 1918,
      "Ġlaw": 1919,
      "Ġexam": 1920,
      "ĠGeor": 1921,
      "ivil": 1922,
      "Ġworking": 1923,
      "Ġbring": 1924,
      "ĠParis": 1925,
      "gu": 1926,
      "Ġage": 1927,
      "Ġsure": 1928,
      "Ġparent": 1929,
      "Ġdi": 1930,
      "ĠSw": 1931,
      "Ġwords": 1932,
      "ĠFor": 1933,
      "Ġearly": 1934,
      "ĠTHE": 1935,
      "uz": 1936,
      "Ġtoward": 1937,
      "ush": 1938,
      "used": 1939,
      "ges": 1940,
      "lt": 1941,
      "ply": 1942,
      "ton": 1943,
      "ready": 1944,
      "Ġhit": 1945,
      "Ġlist": 1946,
      "Ġshit": 1947,
      "Ġupon": 1948,
      "Ġanimation": 1949,
      "Ġelse": 1950,
      "iven": 1951,
      "Ġwent": 1952,
      "Ġwild": 1953,
      "Ġground": 1954,
      "Ġinvest": 1955,
      "cially": 1956,
      "Ġabsolutely": 1957,
      "ares": 1958,
      "lin": 1959,
      "ĠAng": 1960,
      "Ġcommit": 1961,
      "Ġbusiness": 1962,
      "erm": 1963,
      "Ġwa": 1964,
      "Ġexc": 1965,
      "Ġamazing": 1966,
      "Ġdesire": 1967,
      "Ġescape": 1968,
      "oe": 1969,
      "Ġcond": 1970,
      "lex": 1971,
      "Ġalready": 1972,
      "ĠEm": 1973,
      "Ġmasterpiece": 1974,
      "nown": 1975,
      "Ġmis": 1976,
      "Ġable": 1977,
      "ĠFran": 1978,
      "Ġleave": 1979,
      "wood": 1980,
      "Ġdisc": 1981,
      "ibly": 1982,
      "Ġinside": 1983,
      "ones": 1984,
      "Ġbody": 1985,
      "Ġhero": 1986,
      "Ġrare": 1987,
      "Ġbeauty": 1988,
      "Ġmeaning": 1989,
      "Ġwitness": 1990,
      "Ġcap": 1991,
      "Ġhear": 1992,
      "Ġleg": 1993,
      "Ġclassic": 1994,
      "Ġdiscovers": 1995,
      "Ġcalled": 1996,
      "ĠBlack": 1997,
      "19": 1998,
      "son": 1999,
      "att": 2000,
      "Ġcertain": 2001,
      "Ġseason": 2002,
      "ĠRob": 2003,
      "Ġ10": 2004,
      "Ġhappy": 2005,
      "ronic": 2006,
      "ger": 2007,
      "real": 2008,
      "Ġmiddle": 2009,
      "omb": 2010,
      "ott": 2011,
      "Ġstyle": 2012,
      "Ġgetting": 2013,
      "Ġreflect": 2014,
      "ING": 2015,
      "lo": 2016,
      "Ġsum": 2017,
      "Ġmult": 2018,
      "stem": 2019,
      "ĠWest": 2020,
      "Ġbrutal": 2021,
      "breaking": 2022,
      "Ġsn": 2023,
      "ising": 2024,
      "Two": 2025,
      "nal": 2026,
      "Ġtest": 2027,
      "Ġfasc": 2028,
      "Ġhold": 2029,
      "rodu": 2030,
      "Ġfeature": 2031,
      "Ġknown": 2032,
      "awa": 2033,
      "Ġtalk": 2034,
      "Ġturns": 2035,
      "Ġfail": 2036,
      "omm": 2037,
      "Ġsequ": 2038,
      "Ġproble": 2039,
      "ĠItal": 2040,
      "Ġamb": 2041,
      "Ġrob": 2042,
      "Ġtechn": 2043,
      "Ġresp": 2044,
      "Ġlooking": 2045,
      "Ġcommunity": 2046,
      "uff": 2047,
      "Ġstrong": 2048,
      "ĠSc": 2049,
      "ĠWill": 2050,
      "ĠFr": 2051,
      "ĠâĢĺ": 2052,
      "Ġfamil": 2053,
      "volution": 2054,
      "Ġ7": 2055,
      "Ġest": 2056,
      "Ġsign": 2057,
      "Ġval": 2058,
      "pecially": 2059,
      "ĠNaz": 2060,
      "Ġworks": 2061,
      "Ġwants": 2062,
      "Ġstudent": 2063,
      "reme": 2064,
      "Ġwr": 2065,
      "itive": 2066,
      "acing": 2067,
      "ĠEvery": 2068,
      "Ġbrill": 2069,
      "line": 2070,
      "yond": 2071,
      "Ġcut": 2072,
      "ĠBr": 2073,
      "ager": 2074,
      "pend": 2075,
      "Ġcrew": 2076,
      "Ġvideo": 2077,
      "gn": 2078,
      "Ġtreat": 2079,
      "Ġpur": 2080,
      "Ġult": 2081,
      "Ġunex": 2082,
      "ĠPer": 2083,
      "Ġsociety": 2084,
      "Ġdestroy": 2085,
      "LL": 2086,
      "Wh": 2087,
      "ael": 2088,
      "cri": 2089,
      "Ġess": 2090,
      "Ġfant": 2091,
      "itary": 2092,
      "Ġprog": 2093,
      "Ġquite": 2094,
      "Ġcamp": 2095,
      "Ġportra": 2096,
      "Ġsystem": 2097,
      "Ġversion": 2098,
      "Ġwhite": 2099,
      "ored": 2100,
      "Ġsets": 2101,
      "AN": 2102,
      "Ġ8": 2103,
      "reas": 2104,
      "aced": 2105,
      "Ġforces": 2106,
      "ĠPr": 2107,
      "ĠEarth": 2108,
      "Ġparticular": 2109,
      "go": 2110,
      "ground": 2111,
      "Ġident": 2112,
      "ĠInd": 2113,
      "ĠDo": 2114,
      "Ġknew": 2115,
      "ĠEng": 2116,
      "Ġplaying": 2117,
      "Ġsimply": 2118,
      "ĠðŁ": 2119,
      "Ġsaw": 2120,
      "Ġwid": 2121,
      "ats": 2122,
      "ths": 2123,
      "ustr": 2124,
      "Ġgover": 2125,
      "Ġcontrol": 2126,
      "Ġaff": 2127,
      "Ġclear": 2128,
      "chie": 2129,
      "Ġalone": 2130,
      "Ġprocess": 2131,
      "Ġprobably": 2132,
      "Ġago": 2133,
      "idden": 2134,
      "ID": 2135,
      "It": 2136,
      "Ġble": 2137,
      "Ġbur": 2138,
      "Ġcase": 2139,
      "ift": 2140,
      "Ġgirls": 2141,
      "Ġbook": 2142,
      "Ġinstead": 2143,
      "Ġnarrative": 2144,
      "Ġparents": 2145,
      "ON": 2146,
      "ior": 2147,
      "Ġtaking": 2148,
      "Ġmatter": 2149,
      "urb": 2150,
      "Ġmeans": 2151,
      "ĠPet": 2152,
      "Ġproject": 2153,
      "Ġlooks": 2154,
      "Ġcouple": 2155,
      "Ġinvestig": 2156,
      "Ġten": 2157,
      "erg": 2158,
      "Ġmoney": 2159,
      "Ġbeyond": 2160,
      "ressive": 2161,
      "erv": 2162,
      "aries": 2163,
      "icult": 2164,
      "Ġnum": 2165,
      "ĠPl": 2166,
      "ichael": 2167,
      "000": 2168,
      "Ġlegendary": 2169,
      "gest": 2170,
      "hil": 2171,
      "Ġsens": 2172,
      "itions": 2173,
      "Ġmemory": 2174,
      "Ġmemories": 2175,
      "Ġaccept": 2176,
      "Ġextra": 2177,
      "Ġswe": 2178,
      "Ġbirth": 2179,
      "ino": 2180,
      "Ġhar": 2181,
      "Ġgod": 2182,
      "Ġgives": 2183,
      "ĠPal": 2184,
      "Ġbrings": 2185,
      "Ġguy": 2186,
      "Ġhumanity": 2187,
      "Ġdifficult": 2188,
      "Ġexplor": 2189,
      "Ġdeeply": 2190,
      "onna": 2191,
      "Ġline": 2192,
      "Ġreb": 2193,
      "ĠMon": 2194,
      "ding": 2195,
      "Ġbas": 2196,
      "cend": 2197,
      "usion": 2198,
      "ĠCity": 2199,
      "Ġplot": 2200,
      "Ġlevel": 2201,
      "ĠKing": 2202,
      "pective": 2203,
      "Ġwanted": 2204,
      "mb": 2205,
      "Ġfront": 2206,
      "Ġleast": 2207,
      "Ġbelieve": 2208,
      "Ġlarge": 2209,
      "IS": 2210,
      "light": 2211,
      "por": 2212,
      "iny": 2213,
      "Ġmill": 2214,
      "Ġgay": 2215,
      "Ġfilmed": 2216,
      "Ġcinematic": 2217,
      "Ġsexual": 2218,
      "iers": 2219,
      "Ġfig": 2220,
      "Ġfell": 2221,
      "Ġchall": 2222,
      "okyo": 2223,
      "Ġfunny": 2224,
      "Ġdespite": 2225,
      "aven": 2226,
      "Ġinn": 2227,
      "ĠTo": 2228,
      "Ġstra": 2229,
      "Ġanime": 2230,
      "Ġcannot": 2231,
      "iam": 2232,
      "head": 2233,
      "Ġtheat": 2234,
      "ern": 2235,
      "Ġcru": 2236,
      "urt": 2237,
      "Ġconv": 2238,
      "ĠRuss": 2239,
      "Ġarch": 2240,
      "Ġseeing": 2241,
      "ĠAngel": 2242,
      "Ġultimate": 2243,
      "20": 2244,
      "haps": 2245,
      "lu": 2246,
      "atural": 2247,
      "Ġeff": 2248,
      "illed": 2249,
      "orts": 2250,
      "Ġdisapp": 2251,
      "Ġespecially": 2252,
      "Ġinvolved": 2253,
      "Ġdebut": 2254,
      "Ġful": 2255,
      "Ġworth": 2256,
      "osh": 2257,
      "ĠRed": 2258,
      "anger": 2259,
      "Ġthroughout": 2260,
      "Ġstarts": 2261,
      "Ġsimple": 2262,
      "Ġdefin": 2263,
      "Ġfreed": 2264,
      "ividual": 2265,
      "Ġliterally": 2266,
      "Ġstunning": 2267,
      "iar": 2268,
      "Ġtheater": 2269,
      "Ġbattle": 2270,
      "Ġlim": 2271,
      "Ġmoving": 2272,
      "ude": 2273,
      "ubl": 2274,
      "Ġbeginning": 2275,
      "Ġfalls": 2276,
      "ology": 2277,
      "Ġexistence": 2278,
      "Ġexperiences": 2279,
      "\".": 2280,
      "Ġmel": 2281,
      "lywood": 2282,
      "Ġdeal": 2283,
      "Ġorgan": 2284,
      "Ġsurpr": 2285,
      "Ġearth": 2286,
      "Ġseveral": 2287,
      "Ġbrilliant": 2288,
      "ius": 2289,
      "Ġfa": 2290,
      "Ġpath": 2291,
      "ĠKore": 2292,
      "Ġanyone": 2293,
      "ĠWhile": 2294,
      "Ġgovern": 2295,
      "Ġtou": 2296,
      "eries": 2297,
      "Ġsat": 2298,
      "Ġbond": 2299,
      "Ġhun": 2300,
      "irt": 2301,
      "ief": 2302,
      "Ġleaves": 2303,
      "Ġadapt": 2304,
      "Ġspeak": 2305,
      "azz": 2306,
      "Ġkids": 2307,
      "Ġportrait": 2308,
      "bed": 2309,
      "ann": 2310,
      "Ġpure": 2311,
      "Ġste": 2312,
      "Ġexact": 2313,
      "Ġchronic": 2314,
      "Ġextreme": 2315,
      "Ġattempts": 2316,
      "Ġtragedy": 2317,
      "iod": 2318,
      "Ġhom": 2319,
      "Ġple": 2320,
      "asons": 2321,
      "ĠAlex": 2322,
      "Ġexpect": 2323,
      "Ġvict": 2324,
      "Ġherself": 2325,
      "Ġactors": 2326,
      "Ġglob": 2327,
      "Ġviolence": 2328,
      "As": 2329,
      "Ġfem": 2330,
      "Ġcross": 2331,
      "Ġgame": 2332,
      "ĠAf": 2333,
      "usive": 2334,
      "ĠEur": 2335,
      "ĠOr": 2336,
      "Ġturned": 2337,
      "Ġmilitary": 2338,
      "Ġoper": 2339,
      "ishing": 2340,
      "Ġdone": 2341,
      "iding": 2342,
      "ries": 2343,
      "rag": 2344,
      "Ġdefe": 2345,
      "antic": 2346,
      "Ġcompany": 2347,
      "Ġused": 2348,
      "Ġidea": 2349,
      "med": 2350,
      "leep": 2351,
      "right": 2352,
      "Ġcoming": 2353,
      "Ġenj": 2354,
      "ressed": 2355,
      "Ġrelig": 2356,
      "Ġstruggles": 2357,
      "hab": 2358,
      "ĠQ": 2359,
      "rew": 2360,
      "ĠTom": 2361,
      "amur": 2362,
      "emy": 2363,
      "Ġfeelings": 2364,
      "Ġtransform": 2365,
      "Ġdevast": 2366,
      "ially": 2367,
      "Ġmid": 2368,
      "Ġmess": 2369,
      "Ġgiven": 2370,
      "Ġrad": 2371,
      "....": 2372,
      "Ġolder": 2373,
      "Ġemotion": 2374,
      "Ġtit": 2375,
      "Ġav": 2376,
      "orth": 2377,
      "Ġforced": 2378,
      "Ġang": 2379,
      "ĠBo": 2380,
      "ĠMay": 2381,
      "though": 2382,
      "ĠJust": 2383,
      "Ġ18": 2384,
      "Ġactor": 2385,
      "Ġteacher": 2386,
      "Ġpoor": 2387,
      "Ġphys": 2388,
      "Ġpassion": 2389,
      "Ġdeli": 2390,
      "Ġforever": 2391,
      "ĠFrance": 2392,
      "ped": 2393,
      "sw": 2394,
      "Ġaffect": 2395,
      "Ġpurs": 2396,
      "ĠTour": 2397,
      "Ġrather": 2398,
      "Ġspect": 2399,
      "Ġends": 2400,
      "amurai": 2401,
      "ises": 2402,
      "Ġwall": 2403,
      "itar": 2404,
      "Ġmater": 2405,
      "ana": 2406,
      "Ġhost": 2407,
      "Ġhands": 2408,
      "Ġdiv": 2409,
      "Ġhell": 2410,
      "unk": 2411,
      "Ġaband": 2412,
      "ĠDon": 2413,
      "Ġcompos": 2414,
      "Ġcaptures": 2415,
      "rifying": 2416,
      "ĠEurope": 2417,
      "do": 2418,
      "Ġtaken": 2419,
      "ither": 2420,
      "Ġda": 2421,
      "Ġthreat": 2422,
      "ĠSouth": 2423,
      "Ġexcept": 2424,
      "ession": 2425,
      "Ġking": 2426,
      "Ġcrimin": 2427,
      "Ġsinger": 2428,
      "Ġwriting": 2429,
      "ĠUnited": 2430,
      "ĠHollywood": 2431,
      "Ġunexpected": 2432,
      "Ġfreedom": 2433,
      "On": 2434,
      "You": 2435,
      "war": 2436,
      "Ġmass": 2437,
      "enn": 2438,
      "Ġpos": 2439,
      "ĠTokyo": 2440,
      "ĠNow": 2441,
      "ogue": 2442,
      "Ġadult": 2443,
      "aimed": 2444,
      "mas": 2445,
      "Ġaut": 2446,
      "Ġbased": 2447,
      "Ġcool": 2448,
      "Ġtot": 2449,
      "ried": 2450,
      "ĠNo": 2451,
      "Ġindividual": 2452,
      "Ġrelationships": 2453,
      "Ġinflu": 2454,
      "pire": 2455,
      "Ġpubl": 2456,
      "Ġgonna": 2457,
      "ĠPe": 2458,
      "venge": 2459,
