{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<SYN>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<REV>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "<SYN>": 3,
      "<REV>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "à": 151,
      "á": 152,
      "â": 153,
      "ã": 154,
      "ä": 155,
      "å": 156,
      "æ": 157,
      "ç": 158,
      "è": 159,
      "é": 160,
      "ê": 161,
      "ë": 162,
      "ì": 163,
      "í": 164,
      "ï": 165,
      "ð": 166,
      "Ċ": 167,
      "č": 168,
      "Ġ": 169,
      "Ģ": 170,
      "ģ": 171,
      "Ĥ": 172,
      "ĥ": 173,
      "Ħ": 174,
      "ħ": 175,
      "Ĩ": 176,
      "ĩ": 177,
      "Ī": 178,
      "ī": 179,
      "Ĭ": 180,
      "ĭ": 181,
      "Į": 182,
      "į": 183,
      "İ": 184,
      "ı": 185,
      "Ĳ": 186,
      "ĳ": 187,
      "Ĵ": 188,
      "ĵ": 189,
      "Ķ": 190,
      "ķ": 191,
      "ĸ": 192,
      "Ĺ": 193,
      "ĺ": 194,
      "Ļ": 195,
      "ļ": 196,
      "Ľ": 197,
      "ľ": 198,
      "Ŀ": 199,
      "ŀ": 200,
      "Ł": 201,
      "ł": 202,
      "Ń": 203,
      "Ġt": 204,
      "Ġa": 205,
      "he": 206,
      "in": 207,
      "Ġthe": 208,
      "er": 209,
      "Ġs": 210,
      "Ġo": 211,
      "re": 212,
      "is": 213,
      "nd": 214,
      "Ġw": 215,
      "Ġf": 216,
      "es": 217,
      "at": 218,
      "Ġb": 219,
      "ing": 220,
      "on": 221,
      "en": 222,
      "it": 223,
      "Ġc": 224,
      "or": 225,
      "Ġh": 226,
      "Ġm": 227,
      "an": 228,
      "ar": 229,
      "Ġto": 230,
      "Ġof": 231,
      "Ġand": 232,
      "al": 233,
      "Ġd": 234,
      "ed": 235,
      "Ġp": 236,
      "Ġin": 237,
      "ou": 238,
      "il": 239,
      "Ġl": 240,
      "om": 241,
      "ic": 242,
      "as": 243,
      "Ġth": 244,
      "el": 245,
      "ĠT": 246,
      "Ġhe": 247,
      "Ġg": 248,
      "Ġis": 249,
      "ent": 250,
      "ion": 251,
      "Ġe": 252,
      "et": 253,
      "ut": 254,
      "le": 255,
      "st": 256,
      "ĠA": 257,
      "Ġre": 258,
      "ly": 259,
      "ot": 260,
      "im": 261,
      "Ġn": 262,
      "ac": 263,
      "ve": 264,
      "ĠI": 265,
      "ow": 266,
      "ir": 267,
      "Ġon": 268,
      "Ġst": 269,
      "ol": 270,
      "RE": 271,
      "Ġ<": 272,
      "SY": 273,
      "REV": 274,
      "SYN": 275,
      "ec": 276,
      "ver": 277,
      "am": 278,
      "ith": 279,
      "ur": 280,
      "Ġhis": 281,
      "ri": 282,
      "'s": 283,
      "ĠS": 284,
      "un": 285,
      "Ġwith": 286,
      "gh": 287,
      "Ġwh": 288,
      "ter": 289,
      "ad": 290,
      "id": 291,
      "Ġfor": 292,
      "ĠThe": 293,
      "ay": 294,
      "Ġan": 295,
      "Ġbe": 296,
      "Ġit": 297,
      "ro": 298,
      "ĠM": 299,
      "Ġthat": 300,
      "ĠB": 301,
      "us": 302,
      "ĠC": 303,
      "her": 304,
      "ak": 305,
      "Ġher": 306,
      "Ġas": 307,
      "ul": 308,
      "if": 309,
      "ce": 310,
      "ra": 311,
      "ch": 312,
      "ĠH": 313,
      "ilm": 314,
      "ĠW": 315,
      "Ġmo": 316,
      "ill": 317,
      "Ġfilm": 318,
      "Ġy": 319,
      "ie": 320,
      "se": 321,
      "ge": 322,
      "rom": 323,
      "ts": 324,
      "ation": 325,
      "ĠD": 326,
      "em": 327,
      "and": 328,
      "Ġal": 329,
      "Ġby": 330,
      "est": 331,
      "um": 332,
      "Ġat": 333,
      "ers": 334,
      "oo": 335,
      "Ġex": 336,
      "oc": 337,
      "ld": 338,
      "Ġwho": 339,
      "Ġcom": 340,
      "Ġv": 341,
      "ĠP": 342,
      "Ġsh": 343,
      "ap": 344,
      "Ġch": 345,
      "ess": 346,
      "Ġthis": 347,
      "ear": 348,
      "ĠF": 349,
      "ct": 350,
      "ĠL": 351,
      "igh": 352,
      "Ġfrom": 353,
      "op": 354,
      "up": 355,
      "ĠJ": 356,
      "Ġbut": 357,
      "iv": 358,
      "Ġcon": 359,
      "res": 360,
      "ist": 361,
      "âĢ": 362,
      "Ġse": 363,
      "th": 364,
      "ive": 365,
      "ĠR": 366,
      "Ġtheir": 367,
      "Ġk": 368,
      "Ġun": 369,
      "rou": 370,
      "Ġyou": 371,
      "ies": 372,
      "Ġwas": 373,
      "ome": 374,
      "Ġab": 375,
      "ain": 376,
      "ind": 377,
      "ab": 378,
      "Ġde": 379,
      "Ġ\"": 380,
      "ous": 381,
      "Ġwor": 382,
      "Ġare": 383,
      "os": 384,
      "all": 385,
      "ĠG": 386,
      "hen": 387,
      "art": 388,
      "ant": 389,
      "Ġj": 390,
      "out": 391,
      "ĠN": 392,
      "ack": 393,
      "end": 394,
      "ig": 395,
      "ect": 396,
      "Ġint": 397,
      "ate": 398,
      "ally": 399,
      "ust": 400,
      "qu": 401,
      "ĠE": 402,
      "Ġr": 403,
      "ort": 404,
      "ity": 405,
      "Ġne": 406,
      "Ġhas": 407,
      "Ġthey": 408,
      "ell": 409,
      "ife": 410,
      "ag": 411,
      "ure": 412,
      "Ġpl": 413,
      "Ġshe": 414,
      "ave": 415,
      "ud": 416,
      "Ġhim": 417,
      "ight": 418,
      "Ġpro": 419,
      "Ġlo": 420,
      "ory": 421,
      "Ġtr": 422,
      "Ġman": 423,
      "Ġone": 424,
      "ong": 425,
      "ast": 426,
      "Ġout": 427,
      "ard": 428,
      "ik": 429,
      "ĠO": 430,
      "Ġnot": 431,
      "Ġsp": 432,
      "ĠTh": 433,
      "ĠK": 434,
      "Ġle": 435,
      "ary": 436,
      "Ġmov": 437,
      "Ġabout": 438,
      "Ġ1": 439,
      "ire": 440,
      "Ġ(": 441,
      "Ġexp": 442,
      "Ġup": 443,
      "av": 444,
      "ore": 445,
      "Ġinto": 446,
      "ood": 447,
      "âĢĻ": 448,
      "age": 449,
      "ime": 450,
      "ng": 451,
      "one": 452,
      "ip": 453,
      "Ġme": 454,
      "ide": 455,
      "are": 456,
      "Ġlife": 457,
      "very": 458,
      "ich": 459,
      "Ġdo": 460,
      "Ġdis": 461,
      "our": 462,
      "Ġen": 463,
      "Ġall": 464,
      "ake": 465,
      "ian": 466,
      "ep": 467,
      "Ġhave": 468,
      "Ġfe": 469,
      "oy": 470,
      "reat": 471,
      "uc": 472,
      "ang": 473,
      "Ġar": 474,
      "Ġits": 475,
      "ely": 476,
      "Ġsc": 477,
      "ff": 478,
      "Ġwhen": 479,
      "ry": 480,
      "Ġthem": 481,
      "fter": 482,
      "riend": 483,
      "Ġcl": 484,
      "Ġor": 485,
      "ks": 486,
      "ial": 487,
      "wn": 488,
      "other": 489,
      "own": 490,
      "ue": 491,
      "od": 492,
      "ĠIn": 493,
      "Ġso": 494,
      "ike": 495,
      "Ġim": 496,
      "ĠIt": 497,
      "ious": 498,
      "Ġget": 499,
      "ĠCh": 500,
      "ence": 501,
      "ment": 502,
      "Ġmy": 503,
      "Ġmovie": 504,
      "Ġfind": 505,
      "ice": 506,
      "ile": 507,
      "Ġev": 508,
      "Ġbec": 509,
      "ne": 510,
      "pp": 511,
      "og": 512,
      "ass": 513,
      "ily": 514,
      "Ġgo": 515,
      "ace": 516,
      "ance": 517,
      "mer": 518,
      "Ġstory": 519,
      "Ġfam": 520,
      "ine": 521,
      "Ġsome": 522,
      "ub": 523,
      "Ġact": 524,
      "'t": 525,
      "ite": 526,
      "urn": 527,
      "ild": 528,
      "ould": 529,
      "iz": 530,
      "..": 531,
      "Ġtw": 532,
      "able": 533,
      "Ġcan": 534,
      "king": 535,
      "here": 536,
      "Ġyoung": 537,
      "ical": 538,
      "ĠThis": 539,
      "rough": 540,
      "ish": 541,
      "Ġcomp": 542,
      "nt": 543,
      "ia": 544,
      "Ġ-": 545,
      "ther": 546,
      "Ġag": 547,
      "oll": 548,
      "Ġad": 549,
      "Ġwom": 550,
      "orm": 551,
      "elf": 552,
      "Ġmore": 553,
      "Ġlove": 554,
      "ans": 555,
      "een": 556,
      "ond": 557,
      "ame": 558,
      "Ġwe": 559,
      "Ġqu": 560,
      "Ġtime": 561,
      "ears": 562,
      "Ġover": 563,
      "ated": 564,
      "Ġac": 565,
      "ob": 566,
      "Ġfriend": 567,
      "ru": 568,
      "old": 569,
      "und": 570,
      "Ġoff": 571,
      "Ġlike": 572,
      "Ġpre": 573,
      "der": 574,
      "Ġper": 575,
      "Ġdoc": 576,
      "ents": 577,
      "ib": 578,
      "ĠY": 579,
      "ach": 580,
      "ful": 581,
      "Ġwhich": 582,
      "ĠSt": 583,
      "Ġ19": 584,
      "ings": 585,
      "ult": 586,
      "act": 587,
      "akes": 588,
      "Ġwill": 589,
      "ick": 590,
      "Ġnew": 591,
      "ather": 592,
      "ays": 593,
      "Ġinter": 594,
      "pt": 595,
      "ath": 596,
      "ost": 597,
      "ions": 598,
      "Ġro": 599,
      "ress": 600,
      "irl": 601,
      "itt": 602,
      "co": 603,
      "Ġwat": 604,
      "ĠV": 605,
      "ĠU": 606,
      "Ġbr": 607,
      "ument": 608,
      "Ġworld": 609,
      "Ġpe": 610,
      "ations": 611,
      "Ġtra": 612,
      "ark": 613,
      "ict": 614,
      "app": 615,
      "Ġafter": 616,
      "Ġtwo": 617,
      "Ġother": 618,
      "ĠHe": 619,
      "Ġwhat": 620,
      "Ġatt": 621,
      "Ġdec": 622,
      "Ġfamily": 623,
      "Ġdes": 624,
      "Ġhow": 625,
      "Ġchar": 626,
      "ert": 627,
      "ound": 628,
      "ves": 629,
      "Ġthrough": 630,
      "ough": 631,
      "au": 632,
      "uch": 633,
      "ives": 634,
      "Ġbet": 635,
      "vers": 636,
      "Ġcont": 637,
      "irst": 638,
      "Ġ2": 639,
      "ces": 640,
      "Ġpr": 641,
      "Ġres": 642,
      "Ġcr": 643,
      "ens": 644,
      "Ġonly": 645,
      "Ġus": 646,
      "Ġjust": 647,
      "ual": 648,
      "ree": 649,
      "Ġwhere": 650,
      "Ġgirl": 651,
      "Ġdocument": 652,
      "gin": 653,
      "Ġpart": 654,
      "ade": 655,
      "ows": 656,
      "Ġreal": 657,
      "Ġbl": 658,
      "ople": 659,
      "form": 660,
      "Ġkn": 661,
      "les": 662,
      "Ġsur": 663,
      "Ġown": 664,
      "Ġback": 665,
      "Ġfirst": 666,
      "ĠWhen": 667,
      "round": 668,
      "Ġser": 669,
      "Ġinc": 670,
      "Ġrel": 671,
      "aking": 672,
      "ose": 673,
      "Ġund": 674,
      "Ġevery": 675,
      "Ġend": 676,
      "Ġinv": 677,
      "vel": 678,
      "Ġrec": 679,
      "aw": 680,
      "Ġcou": 681,
      "ĠAn": 682,
      "hing": 683,
      "Ġpeople": 684,
      "Ġwork": 685,
      "ĠAl": 686,
      "Ġno": 687,
      "Ġimp": 688,
      "ere": 689,
      "Ġapp": 690,
      "ĠBut": 691,
      "Ġmost": 692,
      "augh": 693,
      "ool": 694,
      "Ġbeen": 695,
      "Ġsee": 696,
      "Ġtri": 697,
      "ors": 698,
      "Ġthan": 699,
      "ters": 700,
      "Ġbeing": 701,
      "Ġyears": 702,
      "Ġdocumentary": 703,
      "uring": 704,
      "ets": 705,
      "so": 706,
      "self": 707,
      "hed": 708,
      "ating": 709,
      "man": 710,
      "Ġloo": 711,
      "Ġem": 712,
      "iew": 713,
      "Ġwoman": 714,
      "Ġri": 715,
      "hip": 716,
      "get": 717,
      "ĠWh": 718,
      "Ġway": 719,
      "gg": 720,
      "ail": 721,
      "ting": 722,
      "Ġhel": 723,
      "Ġam": 724,
      "ise": 725,
      "Ġunder": 726,
      "ord": 727,
      "Ġmus": 728,
      "Ġchild": 729,
      "ign": 730,
      "Ġthere": 731,
      "ph": 732,
      "irect": 733,
      "Ġold": 734,
      "Ġkill": 735,
      "ran": 736,
      "Ġrem": 737,
      "Ġshort": 738,
      "Ġent": 739,
      "ster": 740,
      "ĠâĢ": 741,
      "Ġra": 742,
      "per": 743,
      "Ġfriends": 744,
      "pl": 745,
      "Ġpo": 746,
      "Ġfeel": 747,
      "Ġexpl": 748,
      "Ġsec": 749,
      "Ġel": 750,
      "ning": 751,
      "Ġagain": 752,
      "Ġhad": 753,
      "aus": 754,
      "Ġany": 755,
      "ew": 756,
      "ouse": 757,
      "Ġwhile": 758,
      "Ġwatch": 759,
      "iss": 760,
      "Ġaw": 761,
      "Ġstar": 762,
      "hes": 763,
      "Ġmake": 764,
      "ram": 765,
      "Ġfather": 766,
      "ures": 767,
      "Ġmar": 768,
      "ons": 769,
      "Ġalso": 770,
      "oot": 771,
      "ren": 772,
      "Ġhome": 773,
      "rit": 774,
      "ok": 775,
      "Ġins": 776,
      "ale": 777,
      "ĠAs": 778,
      "Ġexper": 779,
      "Ġpers": 780,
      "ex": 781,
      "fore": 782,
      "Ġret": 783,
      "Ġacc": 784,
      "Ġdoes": 785,
      "ates": 786,
      "ever": 787,
      "meric": 788,
      "Ġhum": 789,
      "ween": 790,
      "Ġgood": 791,
      "Ġcharac": 792,
      "Ġfl": 793,
      "ĠJo": 794,
      "ty": 795,
      "Ġturn": 796,
      "Ġwere": 797,
      "00": 798,
      "Ġpol": 799,
      "ying": 800,
      "ber": 801,
      "ble": 802,
      "Ġhelp": 803,
      "Ġbetween": 804,
      "ase": 805,
      "ved": 806,
      "Ġsm": 807,
      "oss": 808,
      "Ġlead": 809,
      "ident": 810,
      "Ġdirect": 811,
      "amp": 812,
      "apt": 813,
      "Ġplay": 814,
      "pect": 815,
      "Ġvis": 816,
      "air": 817,
      "Ġart": 818,
      "Ġgreat": 819,
      "Ġwould": 820,
      "red": 821,
      "chool": 822,
      "Ġcomm": 823,
      "omet": 824,
      "...": 825,
      "ĠAmeric": 826,
      "Ġif": 827,
      "aut": 828,
      "ater": 829,
      "ience": 830,
      "Ġwell": 831,
      "Ġvery": 832,
      "ness": 833,
      "Ġday": 834,
      "ĠSh": 835,
      "Ġfall": 836,
      "oth": 837,
      "ling": 838,
      "Ġboy": 839,
      "hn": 840,
      "iff": 841,
      "ĠShe": 842,
      "Ġgr": 843,
      "ream": 844,
      "ven": 845,
      "Ġshow": 846,
      "Ġgu": 847,
      "Ġcol": 848,
      "ually": 849,
      "its": 850,
      "Ġmother": 851,
      "Ġdisco": 852,
      "az": 853,
      "ittle": 854,
      "Ġeven": 855,
      "ition": 856,
      "ney": 857,
      "ft": 858,
      "Ġfoll": 859,
      "Ġset": 860,
      "Ġbefore": 861,
      "Ġtake": 862,
      "Ġte": 863,
      "Ġnight": 864,
      "Ġmade": 865,
      "ands": 866,
      "als": 867,
      "Ġfin": 868,
      "ower": 869,
      "Ġlong": 870,
      "Ġmur": 871,
      "ative": 872,
      "edy": 873,
      "Ġmuch": 874,
      "arr": 875,
      "Ġes": 876,
      "Ġlives": 877,
      "Ġbegin": 878,
      "Ġfeat": 879,
      "ret": 880,
      "Ġsup": 881,
      "Ġtakes": 882,
      "Ġmust": 883,
      "Ġfinds": 884,
      "Ġdown": 885,
      "Ġhigh": 886,
      "iet": 887,
      "ron": 888,
      "Ġschool": 889,
      "ull": 890,
      "Ġfun": 891,
      "Ġperform": 892,
      "Ġsub": 893,
      "ock": 894,
      "Ġsl": 895,
      "ny": 896,
      "Ġbecom": 897,
      "Ġhor": 898,
      "ction": 899,
      "ĠAfter": 900,
      "ced": 901,
      "Ġmusic": 902,
      "ink": 903,
      "cess": 904,
      "Ġwar": 905,
      "iving": 906,
      "Ġscen": 907,
      "ause": 908,
      "ased": 909,
      "aughter": 910,
      "Ġhapp": 911,
      "Ġtown": 912,
      "ner": 913,
      "ror": 914,
      "ĠMar": 915,
      "Ġind": 916,
      "Ġthen": 917,
      "Ġph": 918,
      "Ġperson": 919,
      "less": 920,
      "Ġtell": 921,
      "Ġstud": 922,
      "Ġreally": 923,
      "int": 924,
      "Ġbeaut": 925,
      "Ġpres": 926,
      "Ġgen": 927,
      "Ġbel": 928,
      "roup": 929,
      "rist": 930,
      "Ġco": 931,
      "Ġwife": 932,
      "land": 933,
      "Ġdiff": 934,
      "Ġknow": 935,
      "Ġrun": 936,
      "ple": 937,
      "ev": 938,
      "Ġ'": 939,
      "Ġbest": 940,
      "ides": 941,
      "Ġlittle": 942,
      "Ġter": 943,
      "),": 944,
      "att": 945,
      "Ġmem": 946,
      "ix": 947,
      "Ġnever": 948,
      "Ġmurder": 949,
      "uck": 950,
      "Ġhouse": 951,
      "Ġseem": 952,
      "Ġconf": 953,
      "Ġob": 954,
      "ants": 955,
      "Ġhist": 956,
      "lud": 957,
      "ros": 958,
      "Ġdeath": 959,
      "ĠThey": 960,
      "ash": 961,
      "aving": 962,
      "Ġgets": 963,
      "Ġnow": 964,
      "ey": 965,
      "Ġfilms": 966,
      "Ġear": 967,
      "thing": 968,
      "Ġreturn": 969,
      "Ġmany": 970,
      "cap": 971,
      "Ġhimself": 972,
      "Ġgroup": 973,
      "ists": 974,
      "Ġstill": 975,
      "Ġloc": 976,
      "vent": 977,
      "ward": 978,
      "Ġsomet": 979,
      "Ġcreat": 980,
      "Ġcould": 981,
      "Ġthough": 982,
      "Ġcar": 983,
      "Ġaround": 984,
      "Ġanim": 985,
      "Ġmin": 986,
      "Ġdel": 987,
      "ins": 988,
      "Ġeach": 989,
      "ĠAnd": 990,
      "Ġcare": 991,
      "Ġmyster": 992,
      "ues": 993,
      "ible": 994,
      "Ġstru": 995,
      "Ġthree": 996,
      "Ġboth": 997,
      "Ġsu": 998,
      "ĠNew": 999,
      "Ġjour": 1000,
      "ism": 1001,
      "ited": 1002,
      "Ġdaughter": 1003,
      "Ġtoget": 1004,
      "Ġtoo": 1005,
      "Ġtogether": 1006,
      "Ġwomen": 1007,
      "Ġass": 1008,
      "Ġdet": 1009,
      "orn": 1010,
      "Ġstr": 1011,
      "ately": 1012,
      "Ġmen": 1013,
      "Ġ20": 1014,
      "ĠHow": 1015,
      "view": 1016,
      "Ġrelations": 1017,
      "Ġbecomes": 1018,
      "The": 1019,
      "Ġson": 1020,
      "eep": 1021,
      "ork": 1022,
      "iful": 1023,
      "ular": 1024,
      "Ġsex": 1025,
      "Ġeff": 1026,
      "ied": 1027,
      "Ġsoc": 1028,
      "ute": 1029,
      "led": 1030,
      "Ġdid": 1031,
      "Ġlive": 1032,
      "Ġrep": 1033,
      "ric": 1034,
      "ys": 1035,
      "Ġcons": 1036,
      "ional": 1037,
      "Ġprod": 1038,
      "Ġrelationship": 1039,
      "Ġduring": 1040,
      "inem": 1041,
      "ities": 1042,
      "ĠChrist": 1043,
      "ense": 1044,
      "Ġseries": 1045,
      "ris": 1046,
      "Ġagainst": 1047,
      "Ġcall": 1048,
      "Ġdream": 1049,
      "ines": 1050,
      "Ġbeh": 1051,
      "io": 1052,
      "imes": 1053,
      "Ġpower": 1054,
      "Ġdep": 1055,
      "Ġsw": 1056,
      "atic": 1057,
      "Ġbecause": 1058,
      "ier": 1059,
      "ount": 1060,
      "ogra": 1061,
      "Ġtal": 1062,
      "Ġmarri": 1063,
      "ll": 1064,
      "ories": 1065,
      "ving": 1066,
      "ĠUn": 1067,
      "ght": 1068,
      "Ġwant": 1069,
      "Ġsmall": 1070,
      "uth": 1071,
      "Ġever": 1072,
      "ope": 1073,
      "Ġcapt": 1074,
      "Ġkid": 1075,
      "Ġtrans": 1076,
      "Ġmom": 1077,
      "Ġthese": 1078,
      "ross": 1079,
      "Ġgoes": 1080,
      "Ġclass": 1081,
      "Ġcount": 1082,
      "Ġinclud": 1083,
      "ĠAr": 1084,
      "Ġport": 1085,
      "Ġbu": 1086,
      "Ġfoot": 1087,
      "Ġattem": 1088,
      "Ġbeautiful": 1089,
      "friend": 1090,
      "ien": 1091,
      "ince": 1092,
      "owing": 1093,
      "olog": 1094,
      "eb": 1095,
      "Ġlook": 1096,
      "Ġfound": 1097,
      "ĠBl": 1098,
      "Ġmay": 1099,
      "ĠAmerican": 1100,
      "Ġmaking": 1101,
      "ody": 1102,
      "Ġbrother": 1103,
      "Ġmakes": 1104,
      "Ġlear": 1105,
      "anc": 1106,
      "Ġinterest": 1107,
      "Ġmon": 1108,
      "Ġstrugg": 1109,
      "Ġpast": 1110,
      "Ġbecome": 1111,
      "Ġlast": 1112,
      "ject": 1113,
      "rand": 1114,
      "Ġyear": 1115,
      "Ġpass": 1116,
      "Ġref": 1117,
      "ĠJohn": 1118,
      "ĠOn": 1119,
      "ired": 1120,
      "ister": 1121,
      "ects": 1122,
      "Ġhuman": 1123,
      "Ġcre": 1124,
      "Ġspec": 1125,
      "ient": 1126,
      ".\"": 1127,
      "Ġfar": 1128,
      "cept": 1129,
      "que": 1130,
      "Ġplan": 1131,
      "Ġstart": 1132,
      "Ġanother": 1133,
      "eng": 1134,
      "ook": 1135,
      "Ġsomething": 1136,
      "iness": 1137,
      "ah": 1138,
      "aster": 1139,
      "oney": 1140,
      "Ġinst": 1141,
      "den": 1142,
      "Ġsing": 1143,
      "Ġcinem": 1144,
      "Ġext": 1145,
      "pite": 1146,
      "reak": 1147,
      "Ġcolle": 1148,
      "Ġsk": 1149,
      "joy": 1150,
      "âĢĿ": 1151,
      "Ġcomedy": 1152,
      "Ġheart": 1153,
      "Ġyour": 1154,
      "day": 1155,
      "Ġjourney": 1156,
      "Ġsame": 1157,
      "unt": 1158,
      "Ġdiffer": 1159,
      "ined": 1160,
      "Ġaway": 1161,
      "Ġhead": 1162,
      "Ġbig": 1163,
      "ĠOne": 1164,
      "Ġunt": 1165,
      "Ġcomes": 1166,
      "Ġplace": 1167,
      "ee": 1168,
      "ott": 1169,
      "ched": 1170,
      "Ġgl": 1171,
      "Ġneed": 1172,
      "wh": 1173,
      "Ġdram": 1174,
      "Ġthose": 1175,
      "ady": 1176,
      "my": 1177,
      "Ġmiss": 1178,
      "Ġfight": 1179,
      "'m": 1180,
      "ages": 1181,
      "oun": 1182,
      "Ġdon": 1183,
      "Ġexperience": 1184,
      "ov": 1185,
      "ĠâĢľ": 1186,
      "Ġthr": 1187,
      "Ġenjoy": 1188,
      "Ġcome": 1189,
      "ison": 1190,
      "iver": 1191,
      "ural": 1192,
      "Ġseen": 1193,
      "Ġjob": 1194,
      "ĠCl": 1195,
      "Ġview": 1196,
      "reen": 1197,
      "lic": 1198,
      "Ġdef": 1199,
      "usb": 1200,
      "era": 1201,
      "Ġhistory": 1202,
      "ering": 1203,
      "Ġcharacters": 1204,
      "ĠSp": 1205,
      "ug": 1206,
      "ances": 1207,
      "Ġwr": 1208,
      "Ġlearn": 1209,
      "Ġdead": 1210,
      "ertain": 1211,
      "ray": 1212,
      "Ġpar": 1213,
      "Ġdist": 1214,
      "Ġcity": 1215,
      "Ġdue": 1216,
      "Ġinf": 1217,
      "ms": 1218,
      "ics": 1219,
      "ars": 1220,
      "Ġbelie": 1221,
      "be": 1222,
      "ains": 1223,
      "Ġescap": 1224,
      "Ġour": 1225,
      "let": 1226,
      "Ġsim": 1227,
      "Ġcharacter": 1228,
      "Ġquest": 1229,
      "oon": 1230,
      "sy": 1231,
      "Ġbehind": 1232,
      "Ġsoon": 1233,
      "Ġkeep": 1234,
      "usband": 1235,
      "'ve": 1236,
      "Ġfalls": 1237,
      "Ġsurv": 1238,
      "Ġ3": 1239,
      "Ġthings": 1240,
      "Ġnarr": 1241,
      "Ġsuc": 1242,
      "Ġbus": 1243,
      "ially": 1244,
      "ĠHowever": 1245,
      "Ġchildren": 1246,
      "ĠWith": 1247,
      "ĠYou": 1248,
      "Ġsecret": 1249,
      "Ġche": 1250,
      ").": 1251,
      "Ġop": 1252,
      "Ġbegins": 1253,
      "Ġleft": 1254,
      "ming": 1255,
      "de": 1256,
      "ĠZ": 1257,
      "ane": 1258,
      "Ġdeep": 1259,
      "Ġput": 1260,
      "Ġdark": 1261,
      "ĠThere": 1262,
      "atch": 1263,
      "ck": 1264,
      "Ġshot": 1265,
      "tern": 1266,
      "iol": 1267,
      "Ġmeets": 1268,
      "ution": 1269,
      "Ġuntil": 1270,
      "Ġbo": 1271,
      "ational": 1272,
      "Ġtrue": 1273,
      "Ġhusband": 1274,
      "Ġliving": 1275,
      "Ġplot": 1276,
      "Ġmysterious": 1277,
      "Ġdoesn": 1278,
      "iting": 1279,
      "Ġmeet": 1280,
      "ĠIs": 1281,
      "Ġvill": 1282,
      "ĠBe": 1283,
      "Ġtries": 1284,
      "Ġcult": 1285,
      "son": 1286,
      "anger": 1287,
      "ĠAt": 1288,
      "Ġhard": 1289,
      "Ġwants": 1290,
      "Ġgoing": 1291,
      "Ġbad": 1292,
      "Ġinvest": 1293,
      "Ġteen": 1294,
      "Ġfilmm": 1295,
      "Ġdirector": 1296,
      "Ġwithout": 1297,
      "uss": 1298,
      "Ġdri": 1299,
      "ead": 1300,
      "Ġgang": 1301,
      "ird": 1302,
      "ley": 1303,
      "Ġcountry": 1304,
      "ically": 1305,
      "Ġrom": 1306,
      "ograph": 1307,
      "amed": 1308,
      "Ġdifferent": 1309,
      "Ġpersonal": 1310,
      "year": 1311,
      "Ġdem": 1312,
      "Ġed": 1313,
      "the": 1314,
      "Ġlocal": 1315,
      "cl": 1316,
      "Ġcent": 1317,
      "Ġmoney": 1318,
      "aren": 1319,
      "Ġpolice": 1320,
      "Ġdiscover": 1321,
      "Ġcommun": 1322,
      "Ġemot": 1323,
      "Ġprom": 1324,
      "Ġsuch": 1325,
      "ung": 1326,
      "Ġfore": 1327,
      "ean": 1328,
      "ways": 1329,
      "Ġhorror": 1330,
      "ĠWill": 1331,
      "Ġsol": 1332,
      "Ġstop": 1333,
      "Ġprot": 1334,
      "Ġmed": 1335,
      "Ġteam": 1336,
      "Ġuni": 1337,
      "ingly": 1338,
      "sel": 1339,
      "hood": 1340,
      "eal": 1341,
      "Ġpret": 1342,
      "Ġide": 1343,
      "Ġfootage": 1344,
      "Ġmovies": 1345,
      "ract": 1346,
      "cc": 1347,
      "any": 1348,
      "Ġtells": 1349,
      "ĠTw": 1350,
      "ĠHis": 1351,
      "Ġarri": 1352,
      "Ġtrying": 1353,
      "Ã©": 1354,
      "mas": 1355,
      "Ġthink": 1356,
      "Ġdra": 1357,
      "Ġcle": 1358,
      "ank": 1359,
      "ange": 1360,
      "aces": 1361,
      "yp": 1362,
      "Ġmid": 1363,
      "iec": 1364,
      "Ġspecial": 1365,
      "Ġviol": 1366,
      "Ġprof": 1367,
      "Ġcouple": 1368,
      "urs": 1369,
      "aker": 1370,
      "Ġbetter": 1371,
      "ames": 1372,
      "Ġeng": 1373,
      "Ġsound": 1374,
      "rigin": 1375,
      "istic": 1376,
      "ĠFran": 1377,
      "Ġaff": 1378,
      "iel": 1379,
      "af": 1380,
      "Ġsy": 1381,
      "arious": 1382,
      "ax": 1383,
      "ĠWar": 1384,
      "aves": 1385,
      "ina": 1386,
      "Ġcast": 1387,
      "Ġsuper": 1388,
      "Ġwatching": 1389,
      "side": 1390,
      "elling": 1391,
      "Ġrest": 1392,
      "ett": 1393,
      "Ġdecides": 1394,
      "Ġfollows": 1395,
      "ured": 1396,
      "Ġstre": 1397,
      "ival": 1398,
      "Ġadd": 1399,
      "lex": 1400,
      "Ġlot": 1401,
      "'re": 1402,
      "eg": 1403,
      "ortun": 1404,
      "ĠWhile": 1405,
      "Ġbreak": 1406,
      "selves": 1407,
      "aid": 1408,
      "Ġap": 1409,
      "ĠWhat": 1410,
      "ront": 1411,
      "Ġinvestig": 1412,
      "ony": 1413,
      "Ġunf": 1414,
      "ĠCar": 1415,
      "by": 1416,
      "Ġface": 1417,
      "ĠYork": 1418,
      "urb": 1419,
      "Ġpri": 1420,
      "Ġalong": 1421,
      "Ġmag": 1422,
      "Ġnat": 1423,
      "Ġtravel": 1424,
      "Ġinterview": 1425,
      "arents": 1426,
      "Ġhere": 1427,
      "Ġunc": 1428,
      "Ġscene": 1429,
      "ef": 1430,
      "Ġorigin": 1431,
      "Ġalways": 1432,
      "Ġdest": 1433,
      "xt": 1434,
      "Ġlater": 1435,
      "ized": 1436,
      "yle": 1437,
      "Ġseems": 1438,
      "ital": 1439,
      "Ġsear": 1440,
      "Ġform": 1441,
      "ĠSc": 1442,
      "Ġfew": 1443,
      "Ġreg": 1444,
      "Ġstand": 1445,
      "Ġinvol": 1446,
      "Ġcor": 1447,
      "Ġdisapp": 1448,
      "ann": 1449,
      "Ġrele": 1450,
      "Ġband": 1451,
      "Ġblack": 1452,
      "ury": 1453,
      "ason": 1454,
      "Ġturns": 1455,
      "Ġexplo": 1456,
      "rop": 1457,
      "utes": 1458,
      "Ġeverything": 1459,
      "Ġorder": 1460,
      "ific": 1461,
      "ĠChristmas": 1462,
      "Ġvide": 1463,
      "Ġimm": 1464,
      "Ġwrit": 1465,
      "Ġmet": 1466,
      "Ġconc": 1467,
      "Ġreve": 1468,
      "Ġkind": 1469,
      "ights": 1470,
      "Ġpain": 1471,
      "Ġpolit": 1472,
      "Ġcam": 1473,
      "Ġincluding": 1474,
      "Ġlack": 1475,
      "Ġlost": 1476,
      "orts": 1477,
      "fect": 1478,
      "Ġsuccess": 1479,
      "Ġfut": 1480,
      "Ġhand": 1481,
      "Ġhaving": 1482,
      "uk": 1483,
      "Ġposs": 1484,
      "ably": 1485,
      "Ġmove": 1486,
      "alth": 1487,
      "ĠInd": 1488,
      "ening": 1489,
      "ility": 1490,
      "Ġthemselves": 1491,
      "Ġprov": 1492,
      "Ġdrama": 1493,
      "orld": 1494,
      "ĠFor": 1495,
      "Ġdev": 1496,
      "iety": 1497,
      "Ġfeels": 1498,
      "umb": 1499,
      "Ġself": 1500,
      "ery": 1501,
      "erm": 1502,
      "ĠBr": 1503,
      "Ġfail": 1504,
      "Ġnamed": 1505,
      "Ġyet": 1506,
      "Ġexpect": 1507,
      "Ġsupp": 1508,
      "Ġaction": 1509,
      "Ġaud": 1510,
      "Ġpop": 1511,
      "alf": 1512,
      "Ġnear": 1513,
      "Ġlet": 1514,
      "rif": 1515,
      "stand": 1516,
      "sc": 1517,
      "uction": 1518,
      "Ġcour": 1519,
      "Ġparents": 1520,
      "Ġfour": 1521,
      "Ġinteresting": 1522,
      "Ġattempt": 1523,
      "Ġright": 1524,
      "ai": 1525,
      "Ġonce": 1526,
      "Ġstories": 1527,
      "Ġenc": 1528,
      "Ġwin": 1529,
      "Ġwhose": 1530,
      "ered": 1531,
      "Ġsurp": 1532,
      "ared": 1533,
      "ove": 1534,
      "apan": 1535,
      "Ġdiscovers": 1536,
      "gend": 1537,
      "Ġearly": 1538,
      "Ġey": 1539,
      "Ġspir": 1540,
      "Ġdr": 1541,
      "Ġdays": 1542,
      "aj": 1543,
      "Ġherself": 1544,
      "gan": 1545,
      "olly": 1546,
      "Ġpresent": 1547,
      "nect": 1548,
      "Ġbusiness": 1549,
      "Ġsave": 1550,
      "ize": 1551,
      "osp": 1552,
      "Ġpartic": 1553,
      "pts": 1554,
      "ision": 1555,
      "Ġprison": 1556,
      "enn": 1557,
      "ently": 1558,
      "Ġthought": 1559,
      "Ġep": 1560,
      "ĠBrit": 1561,
      "Ġscenes": 1562,
      "ĠRob": 1563,
      "range": 1564,
      "ental": 1565,
      "aken": 1566,
      "Ġgener": 1567,
      "ten": 1568,
      "\".": 1569,
      "ĠJapan": 1570,
      "inc": 1571,
      "Ġsister": 1572,
      "Ġchang": 1573,
      "Ġworks": 1574,
      "attle": 1575,
      "Ġsong": 1576,
      "sp": 1577,
      "ĠTom": 1578,
      "Ġlight": 1579,
      "Ġworking": 1580,
      "ches": 1581,
      "ĠLe": 1582,
      "ĠHer": 1583,
      "Ġjo": 1584,
      "Ġformer": 1585,
      "ĠChar": 1586,
      "sh": 1587,
      "Ġfuture": 1588,
      "Ġstarts": 1589,
      "Ġbit": 1590,
      "Ġmain": 1591,
      "gu": 1592,
      "Ġdespite": 1593,
      "ĠAm": 1594,
      "Ġemb": 1595,
      "Ġsus": 1596,
      "Ġpsy": 1597,
      "Ġtimes": 1598,
      "velop": 1599,
      "ek": 1600,
      "Ġcat": 1601,
      "19": 1602,
      "ĠQ": 1603,
      "Ġenough": 1604,
      "ĠWe": 1605,
      "Ġphot": 1606,
      "Ġsay": 1607,
      "Ġland": 1608,
      "elt": 1609,
      "pected": 1610,
      "Ġhowever": 1611,
      "Ġsearch": 1612,
      "Ġevent": 1613,
      "ĠEd": 1614,
      "Ġopp": 1615,
      "ences": 1616,
      "Ġshould": 1617,
      "Ġcareer": 1618,
      "Ġcomplet": 1619,
      "Ġevents": 1620,
      "Ġcontin": 1621,
      "Ġexc": 1622,
      "Ġsince": 1623,
      "ĠFilm": 1624,
      "omb": 1625,
      "ocus": 1626,
      "osed": 1627,
      "Ġunique": 1628,
      "ont": 1629,
      "Ġuse": 1630,
      "iece": 1631,
      "Ġcontr": 1632,
      "rem": 1633,
      "ĠâĢĵ": 1634,
      "ator": 1635,
      "Ġcur": 1636,
      "Ġnext": 1637,
      "Ġbuild": 1638,
      "Ġsecond": 1639,
      "ĠEl": 1640,
      "ians": 1641,
      "Ġ5": 1642,
      "ĠDav": 1643,
      "Ġperfect": 1644,
      "Ġentire": 1645,
      "Ġpretty": 1646,
      "Ġabs": 1647,
      "Ġfull": 1648,
      "Ġsever": 1649,
      "ention": 1650,
      "aim": 1651,
      "Ġminutes": 1652,
      "Ġdisc": 1653,
      "Ġrev": 1654,
      "Ġthing": 1655,
      "unk": 1656,
      "Ġsent": 1657,
      "Ġaccident": 1658,
      "ler": 1659,
      "Ġconv": 1660,
      "Ġnothing": 1661,
      "Ġshows": 1662,
      "Ġroom": 1663,
      "ĠTwo": 1664,
      "ination": 1665,
      "ds": 1666,
      "Ġreturns": 1667,
      "ese": 1668,
      "wood": 1669,
      "dle": 1670,
      "Ġfact": 1671,
      "Ġtry": 1672,
      "oice": 1673,
      "ĠHar": 1674,
      "Ġbring": 1675,
      "Ġacross": 1676,
      "ened": 1677,
      "ĠNot": 1678,
      "\",": 1679,
      "imate": 1680,
      "Ġbody": 1681,
      "asc": 1682,
      "Ġgrand": 1683,
      "ĠCan": 1684,
      "Ġobs": 1685,
      "atter": 1686,
      "Ġadvent": 1687,
      "Ġfem": 1688,
      "iam": 1689,
      "ĠMan": 1690,
      "Ġoften": 1691,
      "erman": 1692,
      "ring": 1693,
      "rug": 1694,
      "Ġproble": 1695,
      "Ġscreen": 1696,
      "ĠJack": 1697,
      "Ġ4": 1698,
      "Ġquite": 1699,
      "Ġdeal": 1700,
      "Ġcrime": 1701,
      "Ġcamp": 1702,
      "ective": 1703,
      "rup": 1704,
      "pir": 1705,
      "Ġsit": 1706,
      "Ġmind": 1707,
      "most": 1708,
      "par": 1709,
      "yn": 1710,
      "Ġsil": 1711,
      "Ġperformance": 1712,
      "Ġescape": 1713,
      "Ġapart": 1714,
      "ral": 1715,
      "ively": 1716,
      "Ġforced": 1717,
      "Ġmis": 1718,
      "ĠCom": 1719,
      "ality": 1720,
      "ĠAd": 1721,
      "Ġwit": 1722,
      "ump": 1723,
      "Ġgame": 1724,
      "ĠTo": 1725,
      "aul": 1726,
      "uct": 1727,
      "ĠAll": 1728,
      "Ġfocus": 1729,
      "way": 1730,
      "Ġvideo": 1731,
      "Ġportray": 1732,
      "bers": 1733,
      "ĠDes": 1734,
      "els": 1735,
      "ĠDr": 1736,
      "Ġknown": 1737,
      "Ġtrain": 1738,
      "Ġident": 1739,
      "ĠEng": 1740,
      "Ġgive": 1741,
      "eleb": 1742,
      "Ġstri": 1743,
      "Ġdevelop": 1744,
      "Ġlar": 1745,
      "ices": 1746,
      "Ġrecord": 1747,
      "Ġkiller": 1748,
      "Ġsomeone": 1749,
      "Ġpub": 1750,
      "Ġthreat": 1751,
      "acy": 1752,
      "Ġeveryone": 1753,
      "iller": 1754,
      "Ġhom": 1755,
      "Ġrob": 1756,
      "Ġvillage": 1757,
      "ote": 1758,
      "Ġhalf": 1759,
      "Ġchange": 1760,
      "min": 1761,
      "oring": 1762,
      "Ġwhy": 1763,
      "Ġwatched": 1764,
      "Ġsocial": 1765,
      "Ġtrou": 1766,
      "Ġunex": 1767,
      "ires": 1768,
      "acher": 1769,
      "Ġsign": 1770,
      "ĠIf": 1771,
      "outh": 1772,
      "Ġ&": 1773,
      "Ġsum": 1774,
      "eter": 1775,
      "to": 1776,
      "Ġgirls": 1777,
      "Ġdrug": 1778,
      "ton": 1779,
      "Ġpsych": 1780,
      "orth": 1781,
      "Ġmoments": 1782,
      "na": 1783,
      "Ġbri": 1784,
      "hel": 1785,
      "ighb": 1786,
      "ived": 1787,
      "Ġgot": 1788,
      "Ġfinally": 1789,
      "Ġdog": 1790,
      "Ġcra": 1791,
      "ding": 1792,
      "ted": 1793,
      "ĠPar": 1794,
      "Ġtop": 1795,
      "Ġactually": 1796,
      "Ġfav": 1797,
      "imin": 1798,
      "ments": 1799,
      "Ġceleb": 1800,
      "kn": 1801,
      "Ġdidn": 1802,
      "Ġencoun": 1803,
      "Ġocc": 1804,
      "Ġevil": 1805,
      "Ġcalled": 1806,
      "Ġentertain": 1807,
      "Ġfollow": 1808,
      "asy": 1809,
      "Ġlate": 1810,
      "Ġgetting": 1811,
      "aced": 1812,
      "vern": 1813,
      "irc": 1814,
      "Ġimag": 1815,
      "Ġspend": 1816,
      "Ġcommunity": 1817,
      "Ġlaw": 1818,
      "val": 1819,
      "Ġmean": 1820,
      "ĠGe": 1821,
      "Ġimpress": 1822,
      "Ġneighb": 1823,
      "Ġwild": 1824,
      "Ġcinema": 1825,
      "Ġexplores": 1826,
      "rod": 1827,
      "ger": 1828,
      "Ġ197": 1829,
      "Ġartist": 1830,
      "ma": 1831,
      "ior": 1832,
      "Ġmarried": 1833,
      "Ġ200": 1834,
      "ography": 1835,
      "Ġleave": 1836,
      "Ġoffic": 1837,
      "Ġdanger": 1838,
      "Ġnarrative": 1839,
      "Ġtit": 1840,
      "Ġill": 1841,
      "Ġmight": 1842,
      "aged": 1843,
      "Ġless": 1844,
      "Ġstrange": 1845,
      "ĠWorld": 1846,
      "Ġtale": 1847,
      "Ġfeatures": 1848,
      "Ġpowerful": 1849,
      "ĠSo": 1850,
      "Ġmot": 1851,
      "Ġtrag": 1852,
      ",\"": 1853,
      "ats": 1854,
      "Ġhour": 1855,
      "Ġdreams": 1856,
      "Ġbar": 1857,
      "Ġkilled": 1858,
      "Ġchall": 1859,
      "Ġcase": 1860,
      "Ġstudent": 1861,
      "ĠAmerica": 1862,
      "ĠPh": 1863,
      "Ġpoor": 1864,
      "Ġfeature": 1865,
      "rest": 1866,
      "Ġhero": 1867,
      "rench": 1868,
      "Ġlooking": 1869,
      "pec": 1870,
      "Ġreality": 1871,
      "Ġpoint": 1872,
      "ĠMy": 1873,
      "ager": 1874,
      "ished": 1875,
      "Ġprop": 1876,
      "ask": 1877,
      "Ġattack": 1878,
      "Ġcamera": 1879,
      "ĠMr": 1880,
      "cy": 1881,
      "Ġconst": 1882,
      "ĠBritish": 1883,
      "ivers": 1884,
      "oul": 1885,
      "cover": 1886,
      "Ġest": 1887,
      "ential": 1888,
      "Ġtrip": 1889,
      "venge": 1890,
      "Ġlik": 1891,
      "Ġhot": 1892,
      "Ġname": 1893,
      "eet": 1894,
      "uff": 1895,
      "Ġsense": 1896,
      "iven": 1897,
      "Ġparticular": 1898,
      "ises": 1899,
      "Ġparty": 1900,
      "oses": 1901,
      "Ġblood": 1902,
      "Ġvict": 1903,
      "Ġhop": 1904,
      "orge": 1905,
      "Ġmarriage": 1906,
      "Ġconnect": 1907,
      "Ġunderstand": 1908,
      "Ġstrong": 1909,
      "Ġlegend": 1910,
      "Ġquick": 1911,
      "com": 1912,
      "Ġpost": 1913,
      "Ġmoder": 1914,
      "Ġleads": 1915,
      "Ġcelebr": 1916,
      "Ġmess": 1917,
      "lish": 1918,
      "ĠDan": 1919,
      "ĠAng": 1920,
      "izes": 1921,
      "Ġmaster": 1922,
      "fully": 1923,
      "lin": 1924,
      "Ġsold": 1925,
      "Ġbro": 1926,
      "Ġothers": 1927,
      "Ġunexpected": 1928,
      "Ġproduction": 1929,
      "ĠBar": 1930,
      "Ġsets": 1931,
      "Ġpat": 1932,
      "Ġappears": 1933,
      "ĠDon": 1934,
      "Ġspe": 1935,
      "por": 1936,
      "ades": 1937,
      "Ġhold": 1938,
      "ern": 1939,
      "Ġhope": 1940,
      "Ġproduc": 1941,
      "ball": 1942,
      "Ġanimation": 1943,
      "Ġimport": 1944,
      "ĠNow": 1945,
      "Ġsn": 1946,
      "antic": 1947,
      "Ġthin": 1948,
      "ĠPr": 1949,
      "ided": 1950,
      "Ġtruth": 1951,
      "ored": 1952,
      "Ġha": 1953,
      "echn": 1954,
      "Ġinterviews": 1955,
      "ĠGerman": 1956,
      "Ġstars": 1957,
      "Ġseveral": 1958,
      "Ġcop": 1959,
      "Ġfunny": 1960,
      "ĠRe": 1961,
      "Ġfinal": 1962,
      "alk": 1963,
      "Ġanything": 1964,
      "Ġmodern": 1965,
      "Ġ198": 1966,
      "Ġoriginal": 1967,
      "aby": 1968,
      "Ġhands": 1969,
      "Ġmil": 1970,
      "ush": 1971,
      "Ġexist": 1972,
      "ald": 1973,
      "ement": 1974,
      "rib": 1975,
      "Ġwa": 1976,
      "ĠAf": 1977,
      "acing": 1978,
      "Ġupon": 1979,
      "Ġacting": 1980,
      "rew": 1981,
      "line": 1982,
      "tor": 1983,
      "Ġhumor": 1984,
      "Ġ201": 1985,
      "Ġleaves": 1986,
      "reas": 1987,
      "Ġwhole": 1988,
      "uly": 1989,
      "ges": 1990,
      "Ġwond": 1991,
      "Ġwithin": 1992,
      "aps": 1993,
      "ĠEm": 1994,
      "Ġfamil": 1995,
      "irth": 1996,
      "host": 1997,
      "pecially": 1998,
      "Ġult": 1999,
      "antly": 2000,
      "Ġbattle": 2001,
      "Ġstay": 2002,
      "Ġappro": 2003,
      "ara": 2004,
      "Ġfig": 2005,
      "Ġalmost": 2006,
      "Ġgirlfriend": 2007,
      "Ġmusical": 2008,
      "Ġprofess": 2009,
      "ĠDavid": 2010,
      "Ġmor": 2011,
      "Ġside": 2012,
      "ground": 2013,
      "ests": 2014,
      "Ġrece": 2015,
      "Ġexperien": 2016,
      "Ġ8": 2017,
      "Ġann": 2018,
      "ĠEar": 2019,
      "of": 2020,
      "ox": 2021,
      "ĠMc": 2022,
      "Ġmiddle": 2023,
      "ember": 2024,
      "ised": 2025,
      "Ġbased": 2026,
      "Ġsurpris": 2027,
      "Ġreveal": 2028,
      "Ġlow": 2029,
      "ole": 2030,
      "udden": 2031,
      "Ġwhite": 2032,
      "Ġslow": 2033,
      "ĠCol": 2034,
      "Ġvers": 2035,
      "Ġinn": 2036,
      "Ġclassic": 2037,
      "Ġfavor": 2038,
      "Ġstyle": 2039,
      "ĠCity": 2040,
      "Ġtrad": 2041,
      "Ġclose": 2042,
      "ĠJim": 2043,
      "Ġfemale": 2044,
      "Ġarch": 2045,
      "erry": 2046,
      "Ġ196": 2047,
      "Ġfre": 2048,
      "Ġespecially": 2049,
      "ĠCon": 2050,
      "otic": 2051,
      "Ġcond": 2052,
      "aur": 2053,
      "Ġlooks": 2054,
      "Ġdeb": 2055,
      "Ġsociety": 2056,
      "Ġsle": 2057,
      "Ġchildhood": 2058,
      "Ġprog": 2059,
      "Ġval": 2060,
      "ths": 2061,
      "Ġfant": 2062,
      "Ġiss": 2063,
      "Ġnature": 2064,
      "Ġisn": 2065,
      "Ġoper": 2066,
      "Ġinstead": 2067,
      "Ġexperim": 2068,
      "Ġclear": 2069,
      "vious": 2070,
      "Ġfive": 2071,
      "Ġspirit": 2072,
      "ept": 2073,
      "Ġattempts": 2074,
      "ĠThat": 2075,
      "ĠFrench": 2076,
      "Ġgra": 2077,
      "ged": 2078,
      "Ġhit": 2079,
      "Ġfree": 2080,
      "Ġgives": 2081,
      "Ġav": 2082,
      "Ġdecide": 2083,
      "Ġvisual": 2084,
      "Ġfelt": 2085,
      "iction": 2086,
      "erv": 2087,
      "Ġused": 2088,
      "ĠFl": 2089,
      "Ġrock": 2090,
      "amb": 2091,
      "Ġalone": 2092,
      "ĠPl": 2093,
      "Ġant": 2094,
      "Ġcirc": 2095,
      "Ġfilmmaker": 2096,
      "ondon": 2097,
      "Ġ199": 2098,
      "Ġz": 2099,
      "Ġhid": 2100,
      "Ġperformances": 2101,
      "Ġgay": 2102,
      "ising": 2103,
      "Ġsingle": 2104,
      "Ġbrings": 2105,
      "ĠGod": 2106,
      "Ġcoming": 2107,
      "Ġwrong": 2108,
      "Ġtaken": 2109,
      "Ġfr": 2110,
      "Ġsequ": 2111,
      "ael": 2112,
      "ollywood": 2113,
      "ĠAb": 2114,
      "ĠPaul": 2115,
      "ology": 2116,
      "Ġquestion": 2117,
      "ĠLondon": 2118,
      "Ġbook": 2119,
      "Ġhost": 2120,
      "ĠSam": 2121,
      "Ġleg": 2122,
      "ots": 2123,
      "ones": 2124,
      "inary": 2125,
      "Ġrevenge": 2126,
      "ĠSe": 2127,
      "Ġsuff": 2128,
      "Ġtest": 2129,
      "Ġtechn": 2130,
      "Ġlearns": 2131,
      "iant": 2132,
      "Ġrole": 2133,
      "Ġcoll": 2134,
      "Ġcompany": 2135,
      "Ġage": 2136,
      "illed": 2137,
      "Ġgovern": 2138,
      "Ġkids": 2139,
      "Ġvictim": 2140,
      "Ġ9": 2141,
      "Ġsexual": 2142,
      "aging": 2143,
      "Ġcrew": 2144,
      "Ġends": 2145,
      "Ġsitu": 2146,
      "Ġtel": 2147,
      "wards": 2148,
      "Ġchance": 2149,
      "osing": 2150,
      "Ġcomplex": 2151,
      "olution": 2152,
      "pped": 2153,
      "Ġidea": 2154,
      "Ġcollege": 2155,
      "Ġrather": 2156,
      "Ġstruggles": 2157,
      "Ġtaking": 2158,
      "gy": 2159,
      "Ġhon": 2160,
      "onic": 2161,
      "uge": 2162,
      "Ġfriendship": 2163,
      "ĠTr": 2164,
      "Ġpolitical": 2165,
      "iter": 2166,
      "time": 2167,
      "Ġincred": 2168,
      "Ġappear": 2169,
      "Ġroad": 2170,
      "Ġfamous": 2171,
      "ills": 2172,
      "Ġdesper": 2173,
      "lu": 2174,
      "ĠNo": 2175,
      "ille": 2176,
      "oration": 2177,
      "Ġplays": 2178,
      "Ġpublic": 2179,
      "Ġkidn": 2180,
      "Ġisland": 2181,
      "ivid": 2182,
      "Ġconsid": 2183,
      "yl": 2184,
      "omp": 2185,
      "Ġreview": 2186,
      "ĠMich": 2187,
      "Ġinvolved": 2188,
      "ude": 2189,
      "ĠKing": 2190,
      "Ġmill": 2191,
      "Ġple": 2192,
      "ipp": 2193,
      "Ġspace": 2194,
      "Ġresp": 2195,
      "oph": 2196,
      "Ġwealth": 2197,
      "Ġcomed": 2198,
      "emy": 2199,
      "ĠBlack": 2200,
      "Ġtold": 2201,
      "Ġcut": 2202,
      "Ġuns": 2203,
      "Ġemotional": 2204,
      "ĠRuss": 2205,
      "Ġvisit": 2206,
      "estern": 2207,
      "ements": 2208,
      "'ll": 2209,
      "Ġexec": 2210,
      "Ġvarious": 2211,
      "itten": 2212,
      "Ġmoment": 2213,
      "Ġdesign": 2214,
      "Ġinside": 2215,
      "eat": 2216,
      "ky": 2217,
      "Ġcourse": 2218,
      "lect": 2219,
      "âĢĶ": 2220,
      "ĠTV": 2221,
      "med": 2222,
      "aught": 2223,
      "Ġpot": 2224,
      "eless": 2225,
      "Ġfasc": 2226,
      "known": 2227,
      "Ġdiv": 2228,
      "ploy": 2229,
      "Ġable": 2230,
      "udget": 2231,
      "Ġbirth": 2232,
      "Ġprocess": 2233,
      "ext": 2234,
      "Ġred": 2235,
      "Ġpict": 2236,
      "Ġadv": 2237,
      "go": 2238,
      "ĠDespite": 2239,
      "Ġportrayal": 2240,
      "Ġcrimin": 2241,
      "zy": 2242,
      "Ġsudden": 2243,
      "Ġtruly": 2244,
      "oned": 2245,
      "Ġmission": 2246,
      "Ġmembers": 2247,
      "Ġsusp": 2248,
      "eth": 2249,
      "Ġfeaturing": 2250,
      "Ġlands": 2251,
      "ĠFrank": 2252,
      "Ġamb": 2253,
      "Ġread": 2254,
      "lo": 2255,
      "ĠFrom": 2256,
      "Ġidentity": 2257,
      "Ġguy": 2258,
      "ibly": 2259,
      "ĠHollywood": 2260,
      "Ġquickly": 2261,
      "Ġitself": 2262,
      "Ġstage": 2263,
      "Ġgiven": 2264,
      "--": 2265,
      "Ġforces": 2266,
      "ĠSw": 2267,
      "ortunately": 2268,
      "ief": 2269,
      "icult": 2270,
      "Ġ7": 2271,
      "Ġtitle": 2272,
      "Ġdeliver": 2273,
      "not": 2274,
      "Ġdeterm": 2275,
      "Ġmix": 2276,
      "Ġago": 2277,
      "Ġinform": 2278,
      "itive": 2279,
      "ĠEx": 2280,
      "though": 2281,
      "use": 2282,
      "Ġteacher": 2283,
      "Ġculture": 2284,
      "Ġworth": 2285,
      "Ġamong": 2286,
      "Ġ6": 2287,
      "ĠOr": 2288,
      "ares": 2289,
      "Ġusing": 2290,
      "Ġtour": 2291,
      "Ġviolence": 2292,
      "Ġcompet": 2293,
      "Ġresc": 2294,
      "Ġnum": 2295,
      "Ġplans": 2296,
      "Ġshoot": 2297,
      "ards": 2298,
      "Ġpurs": 2299,
      "while": 2300,
      "Ġtrack": 2301,
      "pe": 2302,
      "Ġghost": 2303,
      "Ġsad": 2304,
      "Ġstep": 2305,
      "Ġelse": 2306,
      "Ġrich": 2307,
      "Ġgri": 2308,
      "Ġterror": 2309,
      "ection": 2310,
      "te": 2311,
      "Ġstra": 2312,
      "Ġoffers": 2313,
      "Ġwater": 2314,
      "ĠJapanese": 2315,
      "Ġsure": 2316,
      "Ġproject": 2317,
      "unch": 2318,
      "Ġwhom": 2319,
      "ĠAfric": 2320,
      "cent": 2321,
      "Ġdifficult": 2322,
      "Ġdance": 2323,
      "'d": 2324,
      "isod": 2325,
      "iar": 2326,
      "Ġmissing": 2327,
      "Ġstudents": 2328,
      "Ġbelieve": 2329,
      "ases": 2330,
      "Ġplaying": 2331,
      "Ġaut": 2332,
      "Ġhistor": 2333,
      "Ġromance": 2334,
      "Ġloved": 2335,
      "Ġmarry": 2336,
      "ke": 2337,
      "Ġdoing": 2338,
      "ization": 2339,
      "imp": 2340,
      "Ġpiece": 2341,
      "het": 2342,
      "Ġsix": 2343,
      "ĠAust": 2344,
      "itary": 2345,
      "ĠAngel": 2346,
      "ĠEvery": 2347,
      "Ġ10": 2348,
      "Ġtyp": 2349,
      "sw": 2350,
      "Ġcomb": 2351,
      "Ġcontrol": 2352,
      "sequ": 2353,
      "Ġparticularly": 2354,
      "read": 2355,
      "Ġbra": 2356,
      "Ġweek": 2357,
      "Ġchalleng": 2358,
      "Ġactor": 2359,
      "Ġtransform": 2360,
      "izing": 2361,
      "Ġsees": 2362,
      "Ġobsess": 2363,
      "oid": 2364,
      "ĠMay": 2365,
      "Ġmount": 2366,
      "rupt": 2367,
      "what": 2368,
      "Ġfell": 2369,
      "stem": 2370,
      "Ġdestro": 2371,
      "Ġstruggle": 2372,
      "Ġgovernment": 2373,
      "like": 2374,
      "Ġromantic": 2375,
      "Ġleaving": 2376,
      "Ġsens": 2377,
      "Ġble": 2378,
      "Ġleading": 2379,
      "Ġdirected": 2380,
      "for": 2381,
      "eral": 2382,
      "mb": 2383,
      "Ġarrives": 2384,
      "rent": 2385,
      "ended": 2386,
      "Ġimages": 2387,
      "ift": 2388,
      "Ġ18": 2389,
      "Ġtoday": 2390,
      "20": 2391,
      "Ġscient": 2392,
      "Ġcaus": 2393,
      "ĠTheir": 2394,
      "used": 2395,
      "Ġpay": 2396,
      "Ġelements": 2397,
      "ana": 2398,
      "Ġheav": 2399,
      "Ġcart": 2400,
      "tr": 2401,
      "Ġowner": 2402,
      "Ġ--": 2403,
      "ders": 2404,
      "Ġmist": 2405,
      "HE": 2406,
      "Ġactors": 2407,
      "ented": 2408,
      "Ġadventure": 2409,
      "Ġfavorite": 2410,
      "Ġship": 2411,
      "ĠSome": 2412,
      "nal": 2413,
      "Ġways": 2414,
      "Ġindust": 2415,
      "Ġsat": 2416,
      "une": 2417,
      "ĠEarth": 2418,
      "Ġsummer": 2419,
      "rid": 2420,
      "ĠJames": 2421,
      "itions": 2422,
      "Ġcross": 2423,
      "Ġnovel": 2424,
      "ield": 2425,
      "Ġeyes": 2426,
      "arch": 2427,
      "rible": 2428,
      "ĠMart": 2429,
      "ining": 2430,
      "con": 2431,
      "Ġbrut": 2432,
      "Ġbur": 2433,
      "Ġsupport": 2434,
      "ĠMichael": 2435,
      "ĠGr": 2436,
      "Ġversion": 2437,
      "Ġextrem": 2438,
      "ĠCal": 2439,
      "ĠSouth": 2440,
      "Ġboys": 2441,
      "Ġtreat": 2442,
      "dy": 2443,
      "Ġsend": 2444,
      "Ġmystery": 2445,
      "Ġgun": 2446,
      "Ġrad": 2447,
      "Ġhear": 2448,
      "Ġruns": 2449,
