{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<SYN>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<REV>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "<SYN>": 3,
      "<REV>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "à": 140,
      "á": 141,
      "â": 142,
      "ã": 143,
      "ê": 144,
      "ï": 145,
      "ð": 146,
      "Ġ": 147,
      "Ģ": 148,
      "ģ": 149,
      "Ĥ": 150,
      "ĥ": 151,
      "Ħ": 152,
      "ħ": 153,
      "Ĩ": 154,
      "ĩ": 155,
      "Ī": 156,
      "ī": 157,
      "Ĭ": 158,
      "ĭ": 159,
      "Į": 160,
      "į": 161,
      "İ": 162,
      "ı": 163,
      "Ĳ": 164,
      "ĳ": 165,
      "Ĵ": 166,
      "ĵ": 167,
      "Ķ": 168,
      "ķ": 169,
      "ĸ": 170,
      "Ĺ": 171,
      "ĺ": 172,
      "Ļ": 173,
      "ļ": 174,
      "Ľ": 175,
      "ľ": 176,
      "Ŀ": 177,
      "ŀ": 178,
      "Ł": 179,
      "ł": 180,
      "Ń": 181,
      "Ġt": 182,
      "Ġa": 183,
      "in": 184,
      "he": 185,
      "Ġs": 186,
      "re": 187,
      "Ġw": 188,
      "Ġo": 189,
      "is": 190,
      "er": 191,
      "Ġf": 192,
      "it": 193,
      "Ġthe": 194,
      "ing": 195,
      "at": 196,
      "en": 197,
      "Ġm": 198,
      "Ġb": 199,
      "on": 200,
      "Ġc": 201,
      "or": 202,
      "es": 203,
      "nd": 204,
      "ou": 205,
      "ar": 206,
      "al": 207,
      "Ġth": 208,
      "Ġd": 209,
      "Ġp": 210,
      "il": 211,
      "an": 212,
      "Ġof": 213,
      "ed": 214,
      "Ġh": 215,
      "Ġand": 216,
      "Ġin": 217,
      "Ġto": 218,
      "Ġl": 219,
      "as": 220,
      "om": 221,
      "ly": 222,
      "ic": 223,
      "Ġit": 224,
      "ĠI": 225,
      "Ġe": 226,
      "le": 227,
      "ut": 228,
      "Ġis": 229,
      "Ġg": 230,
      "ve": 231,
      "ent": 232,
      "st": 233,
      "ct": 234,
      "ot": 235,
      "ion": 236,
      "Ġn": 237,
      "The": 238,
      "Ġbe": 239,
      "Ġre": 240,
      "ilm": 241,
      "Ġst": 242,
      "Ġfilm": 243,
      "im": 244,
      "el": 245,
      "ow": 246,
      "Ġon": 247,
      "'s": 248,
      "ver": 249,
      "Ġmo": 250,
      "et": 251,
      "vi": 252,
      "Ġthat": 253,
      "ra": 254,
      "ith": 255,
      "ch": 256,
      "gh": 257,
      "Ġthis": 258,
      "Ġwith": 259,
      "Ġu": 260,
      "Ġan": 261,
      "ad": 262,
      "ol": 263,
      "ce": 264,
      "ay": 265,
      "Ġfor": 266,
      "Ġwh": 267,
      "id": 268,
      "Ġhe": 269,
      "Ġy": 270,
      "ke": 271,
      "Ġbut": 272,
      "se": 273,
      "Ġwas": 274,
      "ur": 275,
      "ir": 276,
      "ul": 277,
      "Ġli": 278,
      "Ġas": 279,
      "ro": 280,
      "vie": 281,
      "ri": 282,
      "am": 283,
      "Ġex": 284,
      "Ġsh": 285,
      "ĠS": 286,
      "âĢ": 287,
      "Ġse": 288,
      "oo": 289,
      "ĠA": 290,
      "Ġyou": 291,
      "Ġal": 292,
      "ck": 293,
      "ter": 294,
      "ort": 295,
      "ld": 296,
      "ĠThe": 297,
      "ally": 298,
      "out": 299,
      "un": 300,
      "um": 301,
      "ation": 302,
      "ist": 303,
      "ill": 304,
      "pe": 305,
      "ag": 306,
      "ght": 307,
      "Ġmovie": 308,
      "ome": 309,
      "Ġch": 310,
      "Ġab": 311,
      "em": 312,
      "her": 313,
      "Ġha": 314,
      "ĠB": 315,
      "if": 316,
      "Ġat": 317,
      "rom": 318,
      "ĠC": 319,
      "ers": 320,
      "ess": 321,
      "ab": 322,
      "Ġdo": 323,
      "ĠT": 324,
      "Ġcom": 325,
      "ive": 326,
      "Ġint": 327,
      "res": 328,
      "ak": 329,
      "us": 330,
      "Ġcon": 331,
      "ĠM": 332,
      "Ġen": 333,
      "Ġ\"": 334,
      "ere": 335,
      "Ġits": 336,
      "art": 337,
      "Ġde": 338,
      "Ġnot": 339,
      "est": 340,
      "qu": 341,
      "ĠH": 342,
      "Ġun": 343,
      "ant": 344,
      "Ġme": 345,
      "Ġmy": 346,
      "Ġfe": 347,
      "ust": 348,
      "ain": 349,
      "ĠW": 350,
      "Ġj": 351,
      "Ġabout": 352,
      "Ġfrom": 353,
      "ate": 354,
      "op": 355,
      "Ġk": 356,
      "Ġsu": 357,
      "Ġlike": 358,
      "pt": 359,
      "ell": 360,
      "âĢĻ": 361,
      "Ġso": 362,
      "Ġare": 363,
      "'t": 364,
      "ould": 365,
      "Ġby": 366,
      "Ġone": 367,
      "ĠD": 368,
      "Ġlo": 369,
      "Ġwat": 370,
      "and": 371,
      "pp": 372,
      "ory": 373,
      "Ġhis": 374,
      "Ġsome": 375,
      "very": 376,
      "ood": 377,
      "his": 378,
      "rou": 379,
      "act": 380,
      "Ġsc": 381,
      "ity": 382,
      "ack": 383,
      "ous": 384,
      "all": 385,
      "ast": 386,
      "ite": 387,
      "Ġne": 388,
      "Ġpl": 389,
      "Ġact": 390,
      "ies": 391,
      "Ġwor": 392,
      "ĠIt": 393,
      "ĠP": 394,
      "fe": 395,
      "Ġhave": 396,
      "Ġwhe": 397,
      "ĠF": 398,
      "Ġpro": 399,
      "ind": 400,
      "ĠL": 401,
      "red": 402,
      "ig": 403,
      "Ġwho": 404,
      "ime": 405,
      "able": 406,
      "one": 407,
      "ight": 408,
      "Ġexp": 409,
      "Ġv": 410,
      "th": 411,
      "reat": 412,
      "end": 413,
      "ud": 414,
      "ong": 415,
      "Ġr": 416,
      "Ġle": 417,
      "ard": 418,
      "os": 419,
      "ary": 420,
      "ĠR": 421,
      "ĠG": 422,
      "ure": 423,
      "Ġmore": 424,
      "Ġchar": 425,
      "ue": 426,
      "Ġout": 427,
      "Ġall": 428,
      "Ġwatch": 429,
      "ie": 430,
      "ire": 431,
      "Ġhas": 432,
      "Ġim": 433,
      "Ġman": 434,
      "ence": 435,
      "ĠJ": 436,
      "Ġstory": 437,
      "Ġthey": 438,
      "ial": 439,
      "Ġor": 440,
      "ven": 441,
      "ment": 442,
      "oy": 443,
      "od": 444,
      "Ġwe": 445,
      "ĠN": 446,
      "ry": 447,
      "Ġjust": 448,
      "au": 449,
      "This": 450,
      "ake": 451,
      "ore": 452,
      "Ġup": 453,
      "og": 454,
      "Ġtheir": 455,
      "Ġqu": 456,
      "Ġcan": 457,
      "nt": 458,
      "age": 459,
      "Ġhow": 460,
      "ge": 461,
      "ĠE": 462,
      "Ġinto": 463,
      "Ġher": 464,
      "Ġfeel": 465,
      "ich": 466,
      "Ġper": 467,
      "ars": 468,
      "Ġ1": 469,
      "Ġtime": 470,
      "Ġwhat": 471,
      "hing": 472,
      "Ġcharact": 473,
      "ful": 474,
      "ine": 475,
      "ne": 476,
      "Ġgood": 477,
      "ru": 478,
      "ap": 479,
      "ument": 480,
      "Ġdoc": 481,
      "ance": 482,
      "ook": 483,
      "Ġshort": 484,
      "Ġ(": 485,
      "Ġthan": 486,
      "Ġover": 487,
      "ac": 488,
      "Ġcomp": 489,
      "itt": 490,
      "ves": 491,
      "Ġcl": 492,
      "Ġpo": 493,
      "Ġthem": 494,
      "for": 495,
      "ving": 496,
      "Ġpre": 497,
      "ep": 498,
      "Ġget": 499,
      "ound": 500,
      "ical": 501,
      "Ġdis": 502,
      "Ġdocument": 503,
      "ice": 504,
      "pect": 505,
      "Ġad": 506,
      "ide": 507,
      "hed": 508,
      "ade": 509,
      "ĠO": 510,
      "Ġlove": 511,
      "Ġwhen": 512,
      "ress": 513,
      "our": 514,
      "Ġbec": 515,
      "Ġdes": 516,
      "ass": 517,
      "Ġpe": 518,
      "aking": 519,
      "Ġwould": 520,
      "are": 521,
      "Ġno": 522,
      "uch": 523,
      "Ġreally": 524,
      "Ġsee": 525,
      "..": 526,
      "ays": 527,
      "Ġ-": 528,
      "now": 529,
      "eri": 530,
      "ish": 531,
      "ction": 532,
      "ble": 533,
      "Ġhad": 534,
      "view": 535,
      "Ġwork": 536,
      "ile": 537,
      "ame": 538,
      "Ġfun": 539,
      "Ġany": 540,
      "Ġsp": 541,
      "ual": 542,
      "Ġam": 543,
      "Ġgreat": 544,
      "ough": 545,
      "ip": 546,
      "ick": 547,
      "Ġfa": 548,
      "Ġbet": 549,
      "Ġend": 550,
      "ert": 551,
      "ther": 552,
      "ated": 553,
      "ink": 554,
      "Ġevery": 555,
      "Ġgo": 556,
      "Ġdocumentary": 557,
      "ting": 558,
      "Ġpart": 559,
      "Ġbeing": 560,
      "ople": 561,
      "Ġimp": 562,
      "Ġwere": 563,
      "Ġmuch": 564,
      "Ġif": 565,
      "ces": 566,
      "iz": 567,
      "Ġmost": 568,
      "Ġwhich": 569,
      "ff": 570,
      "Ġtw": 571,
      "form": 572,
      "ram": 573,
      "ian": 574,
      "'m": 575,
      "ark": 576,
      "ond": 577,
      "rough": 578,
      "ating": 579,
      "Ġthere": 580,
      "ĠK": 581,
      "Ġpeople": 582,
      "Ġscen": 583,
      "Ġar": 584,
      "Ġlife": 585,
      "Ġoff": 586,
      "Ġbl": 587,
      "Ġvery": 588,
      "ci": 589,
      "ict": 590,
      "Ġmade": 591,
      "fect": 592,
      "so": 593,
      "ild": 594,
      "ved": 595,
      "irst": 596,
      "Ġrem": 597,
      "elf": 598,
      "erest": 599,
      "Ġshow": 600,
      "Ġfilms": 601,
      "Ġent": 602,
      "ose": 603,
      "Ġthrough": 604,
      "hat": 605,
      "Ġinc": 606,
      "ult": 607,
      "we": 608,
      "Ġdid": 609,
      "Ġknow": 610,
      "get": 611,
      "akes": 612,
      "Ġwell": 613,
      "ĠCh": 614,
      "ran": 615,
      "ty": 616,
      "Ġdire": 617,
      "Ġund": 618,
      "Ġbeen": 619,
      "Ġonly": 620,
      "Ġother": 621,
      "Ġra": 622,
      "Ġtoo": 623,
      "arr": 624,
      "ings": 625,
      "oc": 626,
      "omet": 627,
      "Ġem": 628,
      "int": 629,
      "ations": 630,
      "ents": 631,
      "ise": 632,
      "Ġ2": 633,
      "ute": 634,
      "arly": 635,
      "Ġcont": 636,
      "hy": 637,
      "Ġlook": 638,
      "other": 639,
      "Ġfirst": 640,
      "Ġinterest": 641,
      "joy": 642,
      "Ġexpl": 643,
      "Ġreal": 644,
      "vid": 645,
      "'ve": 646,
      "Ġcould": 647,
      "ative": 648,
      "low": 649,
      "ost": 650,
      "Ġaf": 651,
      "Ġhor": 652,
      "Ġenjoy": 653,
      "cc": 654,
      "Ġhim": 655,
      "ause": 656,
      "Ġag": 657,
      "Ġfeat": 658,
      "ily": 659,
      "Ġcomed": 660,
      "Ġwhere": 661,
      "Ġte": 662,
      "Ġway": 663,
      "ĠY": 664,
      "Ġus": 665,
      "ens": 666,
      "ions": 667,
      "It": 668,
      "Ġtra": 669,
      "ually": 670,
      "ittle": 671,
      "round": 672,
      "Ġthink": 673,
      "ror": 674,
      "Ġdoes": 675,
      "inem": 676,
      "Ġsur": 677,
      "Ġye": 678,
      "ach": 679,
      "Ġshe": 680,
      "Ġeven": 681,
      "ang": 682,
      "Ġmin": 683,
      "Ġmake": 684,
      "aw": 685,
      "ever": 686,
      "old": 687,
      "Ġhum": 688,
      "rit": 689,
      "ched": 690,
      "own": 691,
      "Ġgen": 692,
      "Ġunder": 693,
      "aut": 694,
      "Ġstill": 695,
      "Ġexperi": 696,
      "ace": 697,
      "vers": 698,
      "Ġdirect": 699,
      "ign": 700,
      "Ġyour": 701,
      "Ġatt": 702,
      "Ġalso": 703,
      "ĠSt": 704,
      "Ġsomet": 705,
      "Ġrel": 706,
      "Ġlittle": 707,
      "Ġperform": 708,
      "ĠThis": 709,
      "Ġfl": 710,
      "Ġdon": 711,
      "ng": 712,
      "ll": 713,
      "Ġdue": 714,
      "du": 715,
      "ny": 716,
      "Ġwom": 717,
      "Ġbecause": 718,
      "vies": 719,
      "ning": 720,
      "Ġ19": 721,
      "Ġsub": 722,
      "Ġwant": 723,
      "Ġro": 724,
      "Ġco": 725,
      "Ġcinem": 726,
      "mer": 727,
      "ense": 728,
      "ious": 729,
      "Ġdec": 730,
      "ures": 731,
      "Ġtwo": 732,
      "ĠâĢ": 733,
      "wn": 734,
      "Ġrec": 735,
      "Ġmus": 736,
      "Ġmom": 737,
      "Ġwatching": 738,
      "per": 739,
      "Ġafter": 740,
      "Ġcharacter": 741,
      "ob": 742,
      "Ġmovies": 743,
      "vel": 744,
      "pite": 745,
      "iv": 746,
      "Ġwill": 747,
      "ray": 748,
      "Ġdel": 749,
      "Ġcharacters": 750,
      "igh": 751,
      "Ġres": 752,
      "uring": 753,
      "les": 754,
      "Ġset": 755,
      "Ġseen": 756,
      "Ġvis": 757,
      "Ġap": 758,
      "Ġpers": 759,
      "apt": 760,
      "Ġfam": 761,
      "ional": 762,
      "Ġser": 763,
      "Ġbr": 764,
      "Ġtal": 765,
      "ft": 766,
      "be": 767,
      "Ġplot": 768,
      "ree": 769,
      "Ġinteresting": 770,
      "Ġback": 771,
      "Ġbeaut": 772,
      "ors": 773,
      "rap": 774,
      "Ġnever": 775,
      "Ġfind": 776,
      "imes": 777,
      "Ġwhile": 778,
      "king": 779,
      "Ġmaking": 780,
      "Ġport": 781,
      "ertain": 782,
      "ris": 783,
      "Ġgu": 784,
      "ia": 785,
      "ect": 786,
      "thing": 787,
      "rig": 788,
      "Ġsomething": 789,
      "pl": 790,
      "oot": 791,
      "Ġlack": 792,
      "Ġmany": 793,
      "Ġexperience": 794,
      "Ġever": 795,
      "riend": 796,
      "ull": 797,
      "iful": 798,
      "inal": 799,
      "urn": 800,
      "Ġplay": 801,
      "Ġhere": 802,
      "Ġbad": 803,
      "Ġcomedy": 804,
      "Ġart": 805,
      "Ġins": 806,
      "Ġaw": 807,
      "Ġhorror": 808,
      "Ġbest": 809,
      "ĠV": 810,
      "az": 811,
      "Ġpret": 812,
      "ple": 813,
      "ought": 814,
      "Ġind": 815,
      "Ġnarr": 816,
      "ism": 817,
      "iff": 818,
      "ath": 819,
      "gg": 820,
      "Ġlong": 821,
      "ather": 822,
      "Ġapp": 823,
      "ately": 824,
      "ness": 825,
      ".\"": 826,
      "cept": 827,
      "ib": 828,
      "Ġseem": 829,
      "'re": 830,
      "ffect": 831,
      "Ġworld": 832,
      "ase": 833,
      "Ġanim": 834,
      "Ġdram": 835,
      "ling": 836,
      "utes": 837,
      "Ġthese": 838,
      "ĠU": 839,
      "Ġview": 840,
      "Ġeffect": 841,
      "Ġspe": 842,
      "cial": 843,
      "te": 844,
      "Ġbeautiful": 845,
      "Ġportray": 846,
      "Ġpres": 847,
      "ween": 848,
      "Ġstart": 849,
      "fore": 850,
      "Ġbetter": 851,
      "ans": 852,
      "Ġev": 853,
      "Ġ20": 854,
      "Ġtr": 855,
      "ount": 856,
      "Ġwatched": 857,
      "uck": 858,
      "Ġlot": 859,
      "ons": 860,
      "Ġappe": 861,
      "Ġthought": 862,
      "Ġsim": 863,
      "Ġinv": 864,
      "here": 865,
      "Ġri": 866,
      "Ġbetween": 867,
      "Ġfound": 868,
      "Ġvi": 869,
      "ery": 870,
      "Ġcomple": 871,
      "irl": 872,
      "li": 873,
      "Ġminutes": 874,
      "Ġmakes": 875,
      "Ġfeels": 876,
      "Ġele": 877,
      "Ġthen": 878,
      "der": 879,
      "Ġmusic": 880,
      "ward": 881,
      "...": 882,
      "Ġthose": 883,
      "âĢĿ": 884,
      "Ġpretty": 885,
      "Ġdiff": 886,
      "Ġhigh": 887,
      "ject": 888,
      "self": 889,
      "Ġperson": 890,
      "less": 891,
      "Ġinter": 892,
      "Ġbit": 893,
      "ably": 894,
      "ible": 895,
      "Ġshot": 896,
      "reen": 897,
      "Ġagain": 898,
      "Ġyears": 899,
      "ber": 900,
      "atic": 901,
      "icul": 902,
      "Ġhapp": 903,
      "Ġexpect": 904,
      "ex": 905,
      "Ġcr": 906,
      "oth": 907,
      "que": 908,
      "up": 909,
      "Ġpr": 910,
      "Ġown": 911,
      "iss": 912,
      "elt": 913,
      "Ġsm": 914,
      "Ġcol": 915,
      "Ġemot": 916,
      "ograp": 917,
      "Ġprodu": 918,
      "ments": 919,
      "Ġsay": 920,
      "Ġbefore": 921,
      "Ġhist": 922,
      "Ġnew": 923,
      "Ġkind": 924,
      "Ġscene": 925,
      "rong": 926,
      "Ġexc": 927,
      "Ġche": 928,
      "Ġchild": 929,
      "elling": 930,
      "ced": 931,
      "Ġsl": 932,
      "ub": 933,
      "ming": 934,
      "Ġdidn": 935,
      "ren": 936,
      "Ġneed": 937,
      "Ġter": 938,
      "ten": 939,
      "Ġlead": 940,
      "Ġscenes": 941,
      "Ġold": 942,
      "Ġinst": 943,
      "Ġmay": 944,
      "Ġfriend": 945,
      "Ġheart": 946,
      "hip": 947,
      "Ġsound": 948,
      "ances": 949,
      "ec": 950,
      "Ġaround": 951,
      "ream": 952,
      "Ġthr": 953,
      "ater": 954,
      "Ġquite": 955,
      "Ġnow": 956,
      "ead": 957,
      "man": 958,
      "ave": 959,
      "Ġcapt": 960,
      "app": 961,
      "ower": 962,
      "Ġgi": 963,
      "Ġwithout": 964,
      "Ġuni": 965,
      "Ġes": 966,
      "Ġob": 967,
      "iller": 968,
      "Ġcreat": 969,
      "Ġfol": 970,
      "ways": 971,
      "Ġgoing": 972,
      "led": 973,
      "Ġcons": 974,
      "Ġdespite": 975,
      "augh": 976,
      "ock": 977,
      "ered": 978,
      "Ġacc": 979,
      "Ġgot": 980,
      "ĠYou": 981,
      "Ġaction": 982,
      "ality": 983,
      "Ġsuch": 984,
      "ird": 985,
      "Ġdrama": 986,
      "Ġcast": 987,
      "atch": 988,
      "Ġacting": 989,
      "Ġthing": 990,
      "Ġyoung": 991,
      "fort": 992,
      "Ġnarrative": 993,
      "Ġke": 994,
      "oss": 995,
      "Ġhard": 996,
      "Ġtri": 997,
      "Ġdown": 998,
      "ail": 999,
      "Ġfamily": 1000,
      "Ġide": 1001,
      "Ġed": 1002,
      "meric": 1003,
      "Ġsex": 1004,
      "Ġcle": 1005,
      "Ġtry": 1006,
      "ering": 1007,
      "ased": 1008,
      "Ġshould": 1009,
      "ues": 1010,
      "ks": 1011,
      "hes": 1012,
      "Ġdoesn": 1013,
      "Ġmoments": 1014,
      "Ġclass": 1015,
      "Ġwoman": 1016,
      "era": 1017,
      "Ġfelt": 1018,
      "its": 1019,
      "Ġsurp": 1020,
      "Ġabs": 1021,
      "sc": 1022,
      "hen": 1023,
      "Ġstru": 1024,
      "Ġtake": 1025,
      "ates": 1026,
      "Ġgirl": 1027,
      "ix": 1028,
      "Ġcam": 1029,
      "Ġsec": 1030,
      "Ġseries": 1031,
      "Ġtimes": 1032,
      "empt": 1033,
      "Ġadd": 1034,
      "Ġentertain": 1035,
      "ĠHe": 1036,
      "Ġdirector": 1037,
      "Ġpoint": 1038,
      "Ġfall": 1039,
      "Ġalways": 1040,
      "udi": 1041,
      "Ġenough": 1042,
      "Ġeng": 1043,
      "Ġdisc": 1044,
      "ĠIn": 1045,
      "ĠHow": 1046,
      "Ġboth": 1047,
      "udget": 1048,
      "Ġour": 1049,
      "ically": 1050,
      "Ġimpress": 1051,
      "rist": 1052,
      "Ġfunny": 1053,
      "Ġext": 1054,
      "ked": 1055,
      "iting": 1056,
      "Ġthings": 1057,
      "tern": 1058,
      "ĠAnd": 1059,
      "ics": 1060,
      "ss": 1061,
      "Ġgr": 1062,
      "ĠAmeric": 1063,
      "Ġcomm": 1064,
      "Ġyet": 1065,
      "ale": 1066,
      "yle": 1067,
      "Ġkid": 1068,
      "Ġlast": 1069,
      "Ġsame": 1070,
      "alf": 1071,
      "Ġstand": 1072,
      "ins": 1073,
      "Ġreview": 1074,
      "ord": 1075,
      "Ġmem": 1076,
      "Ġpol": 1077,
      "ition": 1078,
      "Ġparticul": 1079,
      "orth": 1080,
      "Ġfollow": 1081,
      "Ġfoot": 1082,
      "Ġactually": 1083,
      "ool": 1084,
      "Ġgl": 1085,
      "Ġhuman": 1086,
      "ĠBut": 1087,
      "ret": 1088,
      "Ġdef": 1089,
      "ines": 1090,
      "Ġbel": 1091,
      "ited": 1092,
      "ocus": 1093,
      "ingly": 1094,
      "stand": 1095,
      "Ġguy": 1096,
      "Ġscreen": 1097,
      "Ġdeep": 1098,
      "Ġfail": 1099,
      "Ġfilmm": 1100,
      "Ġdep": 1101,
      "ew": 1102,
      "Ġdeli": 1103,
      "Ġmain": 1104,
      "Ġcre": 1105,
      "ography": 1106,
      "Ġturn": 1107,
      "Ġhowever": 1108,
      "Ġconf": 1109,
      "Ġportrayal": 1110,
      "Ġright": 1111,
      "ities": 1112,
      "Ġlow": 1113,
      "ĠAl": 1114,
      "Ġoften": 1115,
      "Ġdiffere": 1116,
      "Ġpower": 1117,
      "olog": 1118,
      "Ġattempt": 1119,
      "aster": 1120,
      "lud": 1121,
      "Ġdist": 1122,
      "Ġrom": 1123,
      "Ġwar": 1124,
      "ody": 1125,
      "ife": 1126,
      "ories": 1127,
      "vor": 1128,
      "Ġcinema": 1129,
      "Ġunique": 1130,
      "ĠThere": 1131,
      "istic": 1132,
      "Ġhalf": 1133,
      "ope": 1134,
      "Ġsa": 1135,
      "Ġanother": 1136,
      "ouse": 1137,
      "ner": 1138,
      "'d": 1139,
      "ific": 1140,
      "iece": 1141,
      "Ġfocus": 1142,
      "ĠSh": 1143,
      "Ġop": 1144,
      "ash": 1145,
      "cially": 1146,
      "Ġwhy": 1147,
      "Ġbig": 1148,
      "Ġlight": 1149,
      "ying": 1150,
      "Ġimag": 1151,
      "Ġfew": 1152,
      "00": 1153,
      "the": 1154,
      "ĠChrist": 1155,
      "ĠJo": 1156,
      "most": 1157,
      "ences": 1158,
      "Ġsense": 1159,
      "ane": 1160,
      "Ġexplo": 1161,
      "day": 1162,
      "vent": 1163,
      "Ġhumor": 1164,
      "Ġ3": 1165,
      "An": 1166,
      "Ġpoor": 1167,
      "ilar": 1168,
      "ove": 1169,
      "Ġsomeone": 1170,
      "ney": 1171,
      "Ġwomen": 1172,
      "ince": 1173,
      "Ġcare": 1174,
      "Ġleft": 1175,
      "ists": 1176,
      "Ġday": 1177,
      "ron": 1178,
      "Ġhistory": 1179,
      "Ġtit": 1180,
      "Ġdet": 1181,
      "ef": 1182,
      "Ġtell": 1183,
      "rem": 1184,
      "pecially": 1185,
      "ains": 1186,
      "Ġsurpris": 1187,
      "ĠâĢĵ": 1188,
      "Ġunc": 1189,
      "Ġduring": 1190,
      "Ġperformance": 1191,
      "Ġref": 1192,
      "Ġsk": 1193,
      "eng": 1194,
      "ural": 1195,
      "olute": 1196,
      "Ġmess": 1197,
      "Ġproduction": 1198,
      "Ġparticularly": 1199,
      "Ġmon": 1200,
      "av": 1201,
      "ĠHowever": 1202,
      "Ġengag": 1203,
      "Ġfeatures": 1204,
      "Ġthough": 1205,
      "ening": 1206,
      "Ġlive": 1207,
      "vide": 1208,
      "olid": 1209,
      "Ġrun": 1210,
      "Ġfar": 1211,
      "Ġgets": 1212,
      "Ġgra": 1213,
      "Ġeffective": 1214,
      "Ġperformances": 1215,
      "Ġdifferent": 1216,
      "Ġnice": 1217,
      "cing": 1218,
      "Ġsomew": 1219,
      "Ġtoget": 1220,
      "Ġtogether": 1221,
      "Ġorig": 1222,
      "Ġfavor": 1223,
      "Ġhand": 1224,
      "Ġincred": 1225,
      "ired": 1226,
      "yp": 1227,
      "Ġnothing": 1228,
      "Ġtran": 1229,
      "Ġsequ": 1230,
      "Ġstrong": 1231,
      "Ġperfect": 1232,
      "Ġrep": 1233,
      "Ġentire": 1234,
      "Ġinclud": 1235,
      "oring": 1236,
      "Ġfootage": 1237,
      "asc": 1238,
      "Ġearly": 1239,
      "Ġelements": 1240,
      "ruly": 1241,
      "Ġhel": 1242,
      "uff": 1243,
      "Ġep": 1244,
      "ident": 1245,
      "ĠTh": 1246,
      "Ġstyle": 1247,
      "Ġnat": 1248,
      "Ġcult": 1249,
      "Ġcou": 1250,
      "Ġtrying": 1251,
      "Ġfin": 1252,
      "arn": 1253,
      ").": 1254,
      "ĠBl": 1255,
      "Ġcra": 1256,
      "Ġanimation": 1257,
      "Ġkill": 1258,
      "Ġput": 1259,
      "Ġaudi": 1260,
      "Ġrelations": 1261,
      "Ġdark": 1262,
      "ason": 1263,
      "!!": 1264,
      "Ġespecially": 1265,
      "Ġsil": 1266,
      "aring": 1267,
      "ution": 1268,
      "If": 1269,
      "min": 1270,
      "xt": 1271,
      "Ġenjoyed": 1272,
      "ract": 1273,
      "Ġseems": 1274,
      "Ġel": 1275,
      "Ġsecond": 1276,
      "Ġbo": 1277,
      "Ġfriends": 1278,
      "Ġdecent": 1279,
      "Ġbelie": 1280,
      "bably": 1281,
      "Ġunderstand": 1282,
      "Ġsing": 1283,
      "Ġvisual": 1284,
      "Ġconc": 1285,
      "als": 1286,
      "Ġmen": 1287,
      "Ġanything": 1288,
      "Ġending": 1289,
      "Ġplace": 1290,
      "Ġ&": 1291,
      "Ġprom": 1292,
      "chool": 1293,
      "Ġmight": 1294,
      "Ġtakes": 1295,
      "Ġcool": 1296,
      "Ġenjoyable": 1297,
      "Ġeverything": 1298,
      "Ġbeh": 1299,
      "ster": 1300,
      "Ġrelationship": 1301,
      "Ġalmost": 1302,
      "Ġform": 1303,
      "Ġworth": 1304,
      "sy": 1305,
      "Ġeach": 1306,
      "Ġslow": 1307,
      "ph": 1308,
      "Ġph": 1309,
      "ibly": 1310,
      "Ġnight": 1311,
      "ential": 1312,
      "Ġinstead": 1313,
      "Ġwond": 1314,
      "Ġstrugg": 1315,
      "ention": 1316,
      "ye": 1317,
      "Ġmar": 1318,
      "Ġless": 1319,
      "Ġsure": 1320,
      "Ġrather": 1321,
      "Ġrele": 1322,
      "Ġsomewhat": 1323,
      "Ġwhole": 1324,
      "Ġpresent": 1325,
      "Ġhelp": 1326,
      "ously": 1327,
      "Ġentertaining": 1328,
      "orn": 1329,
      "Ġhour": 1330,
      "ied": 1331,
      "osp": 1332,
      "ady": 1333,
      "Ġlaugh": 1334,
      "Ġtruly": 1335,
      "inite": 1336,
      "Ġthree": 1337,
      "In": 1338,
      "ok": 1339,
      "hn": 1340,
      "\".": 1341,
      "fully": 1342,
      "Ġfull": 1343,
      "Ġac": 1344,
      "omm": 1345,
      "Ġterri": 1346,
      "Ġhome": 1347,
      "Ġbu": 1348,
      "Ġisn": 1349,
      "Ġtrans": 1350,
      "Ġtone": 1351,
      "uss": 1352,
      "Ġkeep": 1353,
      "Ġquality": 1354,
      "fortun": 1355,
      "yn": 1356,
      "Ġpass": 1357,
      "umb": 1358,
      "Ġmed": 1359,
      "ĠBe": 1360,
      "cess": 1361,
      "Ġdra": 1362,
      "air": 1363,
      "Ġabsolute": 1364,
      "ĠâĢľ": 1365,
      "Ġfavorite": 1366,
      "Ġyear": 1367,
      "Ġmust": 1368,
      "Ġsong": 1369,
      "Ġsign": 1370,
      "Ġmean": 1371,
      "Ġstars": 1372,
      "Ġhaving": 1373,
      "Ġquest": 1374,
      "espite": 1375,
      "Ġlet": 1376,
      "Ġspecial": 1377,
      "ĠWh": 1378,
      "'ll": 1379,
      "ized": 1380,
      "appo": 1381,
      "idd": 1382,
      "initely": 1383,
      "ĠAmerican": 1384,
      "Ġsince": 1385,
      "Ġprem": 1386,
      "Ġoriginal": 1387,
      "Ġvers": 1388,
      "ently": 1389,
      "Ġass": 1390,
      "Ġthemes": 1391,
      "Ġidea": 1392,
      "Ġdial": 1393,
      "Ġsuper": 1394,
      "Ġintrig": 1395,
      "land": 1396,
      "âĢľ": 1397,
      "Ġ5": 1398,
      "Ġimpressive": 1399,
      "ared": 1400,
      "Ġappears": 1401,
      "oice": 1402,
      "Ġuse": 1403,
      "Ġbeg": 1404,
      "Ġfeeling": 1405,
      "ogue": 1406,
      "Ġunt": 1407,
      "ript": 1408,
      "Ġloved": 1409,
      "Ġengaging": 1410,
      "Ġcall": 1411,
      "Ġeveryone": 1412,
      "Ġtitle": 1413,
      "Ġwrit": 1414,
      "Ġdisappo": 1415,
      "Ġcomplete": 1416,
      "ĠNot": 1417,
      "ĠRe": 1418,
      "ted": 1419,
      "ross": 1420,
      "onest": 1421,
      "uing": 1422,
      "Ġcome": 1423,
      "Ġaway": 1424,
      "Ġfalls": 1425,
      "Ġboy": 1426,
      "Ġdream": 1427,
      "atter": 1428,
      "Ġmur": 1429,
      "fortunately": 1430,
      "Ġret": 1431,
      "Ġgive": 1432,
      "Ġrest": 1433,
      "Ġschool": 1434,
      "Ġviol": 1435,
      "Ġiss": 1436,
      "Ġgener": 1437,
      "ĠLe": 1438,
      "asy": 1439,
      "estern": 1440,
      "Ġemotional": 1441,
      "Ġposs": 1442,
      "ric": 1443,
      "Ġhead": 1444,
      "Ġactors": 1445,
      "Ġprobably": 1446,
      "Ġcount": 1447,
      "ility": 1448,
      "cy": 1449,
      "dd": 1450,
      "Ġsupp": 1451,
      "Ġple": 1452,
      "ĠAn": 1453,
      "iness": 1454,
      "de": 1455,
      "ms": 1456,
      "Ġsmall": 1457,
      "Ġprot": 1458,
      "Ġappro": 1459,
      "Ġfight": 1460,
      "Ġsad": 1461,
      "Ġfact": 1462,
      "Ġcomplex": 1463,
      "Ġwasn": 1464,
      "Ġswe": 1465,
      "Ġinvol": 1466,
      "line": 1467,
      "Ġoverall": 1468,
      "Ġfeature": 1469,
      "Ġleast": 1470,
      "oon": 1471,
      "),": 1472,
      "ĠWe": 1473,
      "Ġfilmmak": 1474,
      "Ġthriller": 1475,
      "Ġdone": 1476,
      "Ġmiss": 1477,
      "Ġloc": 1478,
      "uine": 1479,
      "Ġvide": 1480,
      "oration": 1481,
      "Ġtrue": 1482,
      "mosp": 1483,
      "Ġpast": 1484,
      "Ġsubject": 1485,
      "isc": 1486,
      "Ġuntil": 1487,
      "light": 1488,
      "reci": 1489,
      "Ġcar": 1490,
      "ational": 1491,
      "ili": 1492,
      "Ġreg": 1493,
      "Ġinf": 1494,
      "reak": 1495,
      "Ġfasc": 1496,
      "oll": 1497,
      "Ġweird": 1498,
      "Ġmyst": 1499,
      "isod": 1500,
      "Ġval": 1501,
      "Ġatmosp": 1502,
      "Ġwr": 1503,
      "mas": 1504,
      "Ġpiece": 1505,
      "Ġbecom": 1506,
      "Ġagainst": 1507,
      "Ġ9": 1508,
      "Ġcinemat": 1509,
      "There": 1510,
      "ety": 1511,
      "Ġfeaturing": 1512,
      "ann": 1513,
      "son": 1514,
      "Ġwonder": 1515,
      "Ġcamera": 1516,
      "und": 1517,
      "Ġfinal": 1518,
      "Ġgenre": 1519,
      "ĠUn": 1520,
      "ured": 1521,
      "azing": 1522,
      "Ġitself": 1523,
      "Ġconcept": 1524,
      "Ġ4": 1525,
      "ĠThat": 1526,
      "Ġdialogue": 1527,
      "Ġmaster": 1528,
      "Ġsy": 1529,
      "Ġpot": 1530,
      "Ġmind": 1531,
      "Ġpred": 1532,
      "ĠJohn": 1533,
      "Ġblack": 1534,
      "Ġsolid": 1535,
      "Ġappreci": 1536,
      "Ġpain": 1537,
      "19": 1538,
      "reme": 1539,
      "Ġstories": 1540,
      "ental": 1541,
      "velop": 1542,
      "Ġmyself": 1543,
      "arent": 1544,
      "Ġdeath": 1545,
      "using": 1546,
      "ĠSp": 1547,
      "Ġfant": 1548,
      "ames": 1549,
      "Ġconsid": 1550,
      "Ġaspect": 1551,
      "ching": 1552,
      "Ġmix": 1553,
      "Ġversion": 1554,
      "Ġfan": 1555,
      "Ġlea": 1556,
      "Ġcinematography": 1557,
      "Ġepisod": 1558,
      "Ġgenuine": 1559,
      "Ġcur": 1560,
      "Ġtop": 1561,
      "Ġmoment": 1562,
      "Ġi": 1563,
      "Ġpremise": 1564,
      "att": 1565,
      "Ġstar": 1566,
      "Ġstop": 1567,
      "aps": 1568,
      "Ġstun": 1569,
      "Ġuns": 1570,
      "Ġbehind": 1571,
      "Ġbudget": 1572,
      "illi": 1573,
      "Ġprof": 1574,
      "ĠSo": 1575,
      "Ġself": 1576,
      "Ġgetting": 1577,
      "Ġclassic": 1578,
      "Ġliked": 1579,
      "Ġlost": 1580,
      "Ġfascin": 1581,
      "My": 1582,
      "ger": 1583,
      "Ġelse": 1584,
      "vis": 1585,
      "One": 1586,
      "Ġ8": 1587,
      "ĠAs": 1588,
      "Ġintriguing": 1589,
      "You": 1590,
      "Ġwish": 1591,
      "Ġdeeply": 1592,
      "ork": 1593,
      "Ġdeliver": 1594,
      "vo": 1595,
      "Ġlives": 1596,
      "Ġmet": 1597,
      "Ġunf": 1598,
      "Ġcontent": 1599,
      "Ġcertain": 1600,
      "ĠThey": 1601,
      ".âĢĿ": 1602,
      "like": 1603,
      "over": 1604,
      "ike": 1605,
      "Ġfails": 1606,
      "rop": 1607,
      "bing": 1608,
      "Ġsaw": 1609,
      "Ġincluding": 1610,
      "amp": 1611,
      "Not": 1612,
      "ize": 1613,
      "br": 1614,
      "het": 1615,
      "lic": 1616,
      "Ġread": 1617,
      "ier": 1618,
      "Ġexec": 1619,
      "Ġplays": 1620,
      "pth": 1621,
      "ah": 1622,
      "Ġthroughout": 1623,
      "Ġstra": 1624,
      "\",": 1625,
      "Ġimm": 1626,
      "ĠChristmas": 1627,
      "ĠDe": 1628,
      "Ġexplores": 1629,
      "ys": 1630,
      "Ġsat": 1631,
      "Ġpersonal": 1632,
      "Ġsaid": 1633,
      "Ġscript": 1634,
      "Ġcharming": 1635,
      "ĠShe": 1636,
      "Ġdesign": 1637,
      "Ġimport": 1638,
      "Ġconne": 1639,
      "ts": 1640,
      "ets": 1641,
      "Ġseeing": 1642,
      "roup": 1643,
      "ended": 1644,
      "Ġmis": 1645,
      "ters": 1646,
      "ug": 1647,
      "chn": 1648,
      "antic": 1649,
      "Ġlooks": 1650,
      "As": 1651,
      "Ġshowc": 1652,
      "Ġcouple": 1653,
      "Ġdefinitely": 1654,
      "lect": 1655,
      "Ġused": 1656,
      "Ġland": 1657,
      "Ġremem": 1658,
      "lt": 1659,
      "Ġhouse": 1660,
      "Ġjob": 1661,
      "Ġeff": 1662,
      "Ġpowerful": 1663,
      "antly": 1664,
      "Ġatmosphere": 1665,
      "Ġconve": 1666,
      "ĠIf": 1667,
      "Ġnature": 1668,
      "ĠCl": 1669,
      "Ġcomes": 1670,
      "Ġpolit": 1671,
      "way": 1672,
      "vol": 1673,
      "Ġcent": 1674,
      "Ġstuff": 1675,
      "Ġcommun": 1676,
      "Ġgroup": 1677,
      "Ġmother": 1678,
      "iction": 1679,
      "Ġcut": 1680,
      "Ġrole": 1681,
      "Ġvisually": 1682,
      "not": 1683,
      "Ġmel": 1684,
      "wards": 1685,
      "oke": 1686,
      "agon": 1687,
      "Ġaut": 1688,
      "Ġexist": 1689,
      "ustr": 1690,
      "Ġfuck": 1691,
      "Ġsit": 1692,
      "Ġonce": 1693,
      "ett": 1694,
      "Ġstud": 1695,
      "ĠBrit": 1696,
      "Ġworks": 1697,
      "ax": 1698,
      "Ġinsp": 1699,
      "olly": 1700,
      "iter": 1701,
      "Ġviewers": 1702,
      "Ġcor": 1703,
      "ump": 1704,
      "itive": 1705,
      "Ġboring": 1706,
      "ened": 1707,
      "ape": 1708,
      "zy": 1709,
      "ange": 1710,
      "Ġeffects": 1711,
      "Ġamazing": 1712,
      "ĠMar": 1713,
      "ĠAr": 1714,
      "Ġstran": 1715,
      "Ġgiven": 1716,
      "Ġbelieve": 1717,
      "Ġextreme": 1718,
      "Ġexploration": 1719,
      "Ġvideo": 1720,
      "Ġfather": 1721,
      "Ġdoing": 1722,
      "gic": 1723,
      "oney": 1724,
      "Ġsignific": 1725,
      "ined": 1726,
      "Ġsoci": 1727,
      "Ġwanted": 1728,
      "Ġleg": 1729,
      "ged": 1730,
      "ivid": 1731,
      "Ġwhite": 1732,
      "budget": 1733,
      "Ġbas": 1734,
      "Ġlooking": 1735,
      "Ġabsolutely": 1736,
      "Ġtale": 1737,
      "orm": 1738,
      "orge": 1739,
      "Ġlacks": 1740,
      "Ġediting": 1741,
      "Ġexcept": 1742,
      "com": 1743,
      "ĠIs": 1744,
      "Ġcame": 1745,
      "ese": 1746,
      "Ġdepth": 1747,
      "ĠWhat": 1748,
      "ĠTH": 1749,
      "ially": 1750,
      "ular": 1751,
      "ĠSc": 1752,
      "ĠMan": 1753,
      "Ġdevelop": 1754,
      "Ġpar": 1755,
      "Ġeffectively": 1756,
      "Ġaudience": 1757,
      "wood": 1758,
      "Ġrecomm": 1759,
      "Ġcrime": 1760,
      "Ġstri": 1761,
      "of": 1762,
      "Ġeffort": 1763,
      "side": 1764,
      "Ġissues": 1765,
      "Ġvar": 1766,
      "ĠNew": 1767,
      "Ġdr": 1768,
      "atching": 1769,
      "Ġalong": 1770,
      "Ġjour": 1771,
      "ky": 1772,
      "Ġdri": 1773,
      "Ġshows": 1774,
      "Ġhope": 1775,
      "Ġcute": 1776,
      "ival": 1777,
      "osed": 1778,
      "Ġsw": 1779,
      "Ġapproach": 1780,
      "ital": 1781,
      "ĠFilm": 1782,
      "ley": 1783,
      "nce": 1784,
      "ĠMy": 1785,
      "Ġkids": 1786,
      "Ġadapt": 1787,
      "Ġhonest": 1788,
      "Ġlist": 1789,
      "ished": 1790,
      "Ġincredibly": 1791,
      "Ġmatter": 1792,
      "Ġpur": 1793,
      "erg": 1794,
      "astic": 1795,
      "omb": 1796,
      "though": 1797,
      "ĠSe": 1798,
      "Ġtou": 1799,
      "aling": 1800,
      "Ġfascinating": 1801,
      "ows": 1802,
      "Ġclear": 1803,
      "ither": 1804,
      "Ġgoes": 1805,
      "Ġworst": 1806,
      "20": 1807,
      "Ġant": 1808,
      "Ġbecome": 1809,
      "Ġocc": 1810,
      "Ġreason": 1811,
      "Ġface": 1812,
      "minute": 1813,
      "iel": 1814,
      "Ġfair": 1815,
      "Ġstoryt": 1816,
      "Ġdem": 1817,
      "Ġblend": 1818,
      "Wh": 1819,
      "Ġfem": 1820,
      "Ġchildren": 1821,
      "Ġinterview": 1822,
      "ĠWar": 1823,
      "Ġsetting": 1824,
      "Ġdirected": 1825,
      "hel": 1826,
      "Ġsweet": 1827,
      "ices": 1828,
      "ox": 1829,
      "ages": 1830,
      "Ġpleas": 1831,
      "Ġmag": 1832,
      "Ġindivid": 1833,
      "Ġcop": 1834,
      "Ġcouldn": 1835,
      "Ġtechn": 1836,
      "ats": 1837,
      "Ġmove": 1838,
      "Ġprovid": 1839,
      "Ġess": 1840,
      "Ġmusical": 1841,
      "Ġbecomes": 1842,
      "ionally": 1843,
      "Ġconst": 1844,
      "Ġz": 1845,
      "aries": 1846,
      "Ġothers": 1847,
      "Ġshots": 1848,
      "Ġhold": 1849,
      "erious": 1850,
      "iliar": 1851,
      "apan": 1852,
      "What": 1853,
      "owing": 1854,
      "Ġromantic": 1855,
      "Ġcaptiv": 1856,
      "Ġtoday": 1857,
      "ĠRob": 1858,
      "Ġmoder": 1859,
      "Ġimpact": 1860,
      "Ġpop": 1861,
      "lish": 1862,
      "Ġpsy": 1863,
      "Ġgay": 1864,
      "Ġword": 1865,
      "Ġmostly": 1866,
      "Ġterrible": 1867,
      "Ġfore": 1868,
      "ives": 1869,
      "Ġindividual": 1870,
      "aced": 1871,
      "use": 1872,
      "Ġwent": 1873,
      "Ġstorytelling": 1874,
      "Ġsimple": 1875,
      "ilarious": 1876,
      "Ġhimself": 1877,
      "Ġcompletely": 1878,
      "Ġactor": 1879,
      "stal": 1880,
      "Ġheav": 1881,
      "aces": 1882,
      "unch": 1883,
      "avi": 1884,
      "rief": 1885,
      "Ġpotential": 1886,
      "Ġmurder": 1887,
      "Ġult": 1888,
      "to": 1889,
      "oles": 1890,
      "pro": 1891,
      "Ġdesc": 1892,
      "Ġcoming": 1893,
      "Ġinform": 1894,
      "arring": 1895,
      "Despite": 1896,
      "Ġintense": 1897,
      "acing": 1898,
      "Ġstraight": 1899,
      "Ġanyone": 1900,
      "ony": 1901,
      "Ġmor": 1902,
      "Ġviewing": 1903,
      "ĠBritish": 1904,
      "Ġremains": 1905,
      "Ġnon": 1906,
      "Ġbook": 1907,
      "ches": 1908,
      "Ġcrit": 1909,
      "iet": 1910,
      "Ġ10": 1911,
      "Ġcart": 1912,
      "Ġprotagon": 1913,
      "na": 1914,
      "ude": 1915,
      "Ġcompelling": 1916,
      "imately": 1917,
      "Ġstarts": 1918,
      "ott": 1919,
      "yes": 1920,
      "ology": 1921,
      "Ġcountry": 1922,
      "Ġhighlight": 1923,
      "ube": 1924,
      "Ġbased": 1925,
      "Ġproject": 1926,
      "Ġbra": 1927,
      "ĠBr": 1928,
      "ĠOne": 1929,
      "Ġfollows": 1930,
      "itten": 1931,
      "tra": 1932,
      "my": 1933,
      "Ġplaying": 1934,
      "illed": 1935,
      "sh": 1936,
      "sel": 1937,
      "arre": 1938,
      "Ġwa": 1939,
      "Ġstunning": 1940,
      "ĠJapan": 1941,
      ",\"": 1942,
      "Ġcontin": 1943,
      "Ġopp": 1944,
      "Ġhistor": 1945,
      "uc": 1946,
      "imp": 1947,
      "Ġshowcas": 1948,
      "Ġmodern": 1949,
      "Ġwithin": 1950,
      "Ġremember": 1951,
      "otic": 1952,
      "hood": 1953,
      "ek": 1954,
      "Ġproble": 1955,
      "Ġwife": 1956,
      "Ġsingle": 1957,
      "Ġclose": 1958,
      "Ġhilarious": 1959,
      "Ġdirection": 1960,
      "but": 1961,
      "ctor": 1962,
      "Ġsle": 1963,
      "Ġremind": 1964,
      "Ġlater": 1965,
      "ones": 1966,
      "rew": 1967,
      "Ġdog": 1968,
      "pective": 1969,
      "70": 1970,
      "par": 1971,
      "icult": 1972,
      "Ġtyp": 1973,
      "vious": 1974,
      "Ġsucc": 1975,
      "Ġliter": 1976,
      "ellent": 1977,
      "vin": 1978,
      "Ġprop": 1979,
      "inting": 1980,
      "Ġpredict": 1981,
      "ried": 1982,
      "orable": 1983,
      "right": 1984,
      "Ġsimilar": 1985,
      "Ġinvest": 1986,
      "Ġsubt": 1987,
      "io": 1988,
      "Ġlearn": 1989,
      "Ġbuild": 1990,
      "Ġmoving": 1991,
      "Ġfut": 1992,
      "Ġliving": 1993,
      "ient": 1994,
      "Ġtwist": 1995,
      "Ġwild": 1996,
      "ength": 1997,
      "Ġsocial": 1998,
      "ĠCan": 1999,
      "ement": 2000,
      "iddle": 2001,
      "Ġmystery": 2002,
      "Ġobs": 2003,
      "selves": 2004,
      "rench": 2005,
      "Ġvoice": 2006,
      "Ġnext": 2007,
      "ĠGod": 2008,
      "Ġful": 2009,
      "okes": 2010,
      "lection": 2011,
      "Ġcinematic": 2012,
      "Ġcharm": 2013,
      "ank": 2014,
      "Ġwrong": 2015,
      "Ġdifficult": 2016,
      "Ġmot": 2017,
      "Ġnostal": 2018,
      "Ġera": 2019,
      "usion": 2020,
      "Ġlevel": 2021,
      "Ġdead": 2022,
      "Ġmessage": 2023,
      "Ġextremely": 2024,
      "Ġexpected": 2025,
      "inning": 2026,
      "ote": 2027,
      "Ġtalent": 2028,
      "ollywood": 2029,
      "Ġdays": 2030,
      "Ġquestion": 2031,
      "unk": 2032,
      "Ġvisuals": 2033,
      "Ġchall": 2034,
      "Ġtowards": 2035,
      "Ġwriting": 2036,
      "Ġpict": 2037,
      "time": 2038,
      "Ġ'": 2039,
      "Ġlar": 2040,
      "Ġplayed": 2041,
      "real": 2042,
      "Ġnum": 2043,
      "Ġfamiliar": 2044,
      "Ġband": 2045,
      "Ġcour": 2046,
      "Ġjourney": 2047,
      "Ġbreak": 2048,
      "Ġactual": 2049,
      "Ġviolence": 2050,
      "els": 2051,
      "Ġrecommend": 2052,
      "mb": 2053,
      "Ġann": 2054,
      "Ġfig": 2055,
      "Ġexact": 2056,
      "Ġpri": 2057,
      "Ġlate": 2058,
      "Ġtold": 2059,
      "ĠAf": 2060,
      "Ġtook": 2061,
      "Ġtown": 2062,
      "ground": 2063,
      "Ġbring": 2064,
      "Ġ90": 2065,
      "Ġwal": 2066,
      "ER": 2067,
      "urd": 2068,
      "Ġimportant": 2069,
      "Ġdev": 2070,
      "Ġattention": 2071,
      "ĠAll": 2072,
      "kay": 2073,
      "alian": 2074,
      "Ġanimated": 2075,
      "Ġquick": 2076,
      "ĠQ": 2077,
      "Ġreve": 2078,
      "Ġculture": 2079,
      "itting": 2080,
      "war": 2081,
      "Ġfour": 2082,
      "Ġsuccess": 2083,
      "Ġappreciate": 2084,
      "ination": 2085,
      "pped": 2086,
      "Ġname": 2087,
      "Ġstrange": 2088,
      "Ġfram": 2089,
      "ready": 2090,
      "Ġtells": 2091,
      "orough": 2092,
      "Ġromance": 2093,
      "Ġvill": 2094,
      "ĠEng": 2095,
      "When": 2096,
      "Ġmult": 2097,
      "Ġprotagonist": 2098,
      "Ġemb": 2099,
      "enn": 2100,
      "fying": 2101,
      "play": 2102,
      "Tube": 2103,
      "Ġhom": 2104,
      "host": 2105,
      "Ġdull": 2106,
      "We": 2107,
      "ĠNo": 2108,
      "Ġcred": 2109,
      "ator": 2110,
      "Ġdistur": 2111,
      "Ġdetail": 2112,
      "Ġexpectations": 2113,
      "ĠInd": 2114,
      "Ġexam": 2115,
      "ĠZ": 2116,
      "ern": 2117,
      "ension": 2118,
      "Ġpsych": 2119,
      "read": 2120,
      "ĠHall": 2121,
      "ots": 2122,
      "Ġcomb": 2123,
      "ĠYouTube": 2124,
      "ball": 2125,
      "friend": 2126,
      "Ġdeser": 2127,
      "orld": 2128,
      "St": 2129,
      "Ġalready": 2130,
      "ides": 2131,
      "rupt": 2132,
      "ĠFrench": 2133,
      "Ġcareer": 2134,
      "lin": 2135,
      "Ġsens": 2136,
      "Ġpost": 2137,
      "Ġtalking": 2138,
      "Ġident": 2139,
      "new": 2140,
      "Ġeyes": 2141,
      "imate": 2142,
      "Ġreality": 2143,
      "ung": 2144,
      "Ġspir": 2145,
      "Ġincredible": 2146,
      "Ġsever": 2147,
      "Ġbody": 2148,
      "aughter": 2149,
      "ĠFor": 2150,
      "Ġfilmmaking": 2151,
      "aj": 2152,
      "Ġwon": 2153,
      "ler": 2154,
      "Ġexcellent": 2155,
      "Ġstre": 2156,
      "onic": 2157,
      "odram": 2158,
      "ĠAt": 2159,
      "used": 2160,
      "ĠSome": 2161,
      "Ġwestern": 2162,
      "erman": 2163,
      "Ġadm": 2164,
      "Ġesc": 2165,
      "Ġsuff": 2166,
      "ury": 2167,
      "ĠFran": 2168,
      "ext": 2169,
      "Ġfuture": 2170,
      "omp": 2171,
      "Ġbi": 2172,
      "Ġside": 2173,
      "Ġlim": 2174,
      "eless": 2175,
      "Ġvarious": 2176,
      "ising": 2177,
      "Ġteen": 2178,
      "Ġroom": 2179,
      "Ġseveral": 2180,
      "Ġut": 2181,
      "Ġcomedic": 2182,
      "Ġdelivers": 2183,
      "izarre": 2184,
      "Ġago": 2185,
      "Ġpredictable": 2186,
      "bs": 2187,
      "Ġshorts": 2188,
      "Ġworking": 2189,
      "arch": 2190,
      "Ġevents": 2191,
      "Ġshit": 2192,
      "Ġphot": 2193,
      "pping": 2194,
      "Ġscore": 2195,
      "Ġsus": 2196,
      "Ġbro": 2197,
      "cted": 2198,
      "ians": 2199,
      "Ġchang": 2200,
      "track": 2201,
      "alth": 2202,
      "Ġtrad": 2203,
      "Ġsurprisingly": 2204,
      "ided": 2205,
      "Ġepisode": 2206,
      "ending": 2207,
      "Ġmark": 2208,
      "Ġdiscuss": 2209,
      "outh": 2210,
      "cer": 2211,
      "Ġ6": 2212,
      "uted": 2213,
      "Ġbal": 2214,
      "ĠDon": 2215,
      "Ġfilmmakers": 2216,
      "izing": 2217,
      "Ġmelodram": 2218,
      "Ġappear": 2219,
      "Ġdisappointing": 2220,
      "Ġgenuinely": 2221,
      "Ġstarted": 2222,
      "Ġmater": 2223,
      "uth": 2224,
      "Ġultimately": 2225,
      "Ġthorough": 2226,
      "Ġremin": 2227,
      "Ġcreate": 2228,
      "Ġline": 2229,
      "Ġfemale": 2230,
      "Ġhaun": 2231,
      "arted": 2232,
      "iod": 2233,
      "Ġmiddle": 2234,
      "Ġprog": 2235,
      "Ġdi": 2236,
      "Ġamb": 2237,
      "IN": 2238,
      "Ġpat": 2239,
      "Ġbizarre": 2240,
      "Ġperiod": 2241,
      "off": 2242,
      "Ġcaptivating": 2243,
      "pected": 2244,
      "irc": 2245,
      "Ġparts": 2246,
      "Ġfine": 2247,
      "Ġunex": 2248,
      "Ġsoundtrack": 2249,
      "aged": 2250,
      "hetic": 2251,
      "wh": 2252,
      "Ġhistorical": 2253,
      "Ġfully": 2254,
      "reaking": 2255,
      "Ġhours": 2256,
      "Ġoffers": 2257,
      "Ġblood": 2258,
      "hor": 2259,
      "Ġcontr": 2260,
      "aby": 2261,
      "Ġeasy": 2262,
      "ends": 2263,
      "Ġexpress": 2264,
      "rodu": 2265,
      "Ġupon": 2266,
      "Ġbus": 2267,
      "Ġattempts": 2268,
      "ole": 2269,
      "Ġsometimes": 2270,
      "Ġhot": 2271,
      "Ġmaterial": 2272,
      "Ġsent": 2273,
      "Ġcat": 2274,
      "âĢĶ": 2275,
      "Ġthemselves": 2276,
      "iple": 2277,
      "oul": 2278,
      "por": 2279,
      "ĠTHE": 2280,
      "ining": 2281,
      "Ġsurvi": 2282,
      "itch": 2283,
      "ront": 2284,
      "Ġmeaning": 2285,
      "key": 2286,
      "Ġways": 2287,
      "Ġflaw": 2288,
      "Ġleads": 2289,
      "arkable": 2290,
      "cei": 2291,
      "erim": 2292,
      "Ġfans": 2293,
      "Ġcity": 2294,
      "Ġchange": 2295,
      "Ġbrother": 2296,
      "ister": 2297,
      "Ġodd": 2298,
      "Ġevent": 2299,
      "Ġexperim": 2300,
      "Ġknew": 2301,
      "Ġexecution": 2302,
      "Ġdisappoint": 2303,
      "Ġang": 2304,
      "ĠCar": 2305,
      "aken": 2306,
      "Ġopening": 2307,
      "ĠTV": 2308,
      "illing": 2309,
      "Ġimages": 2310,
      "erous": 2311,
      "Ġsociety": 2312,
      "Ġfr": 2313,
      "Ġcap": 2314,
      "rison": 2315,
      "cl": 2316,
      "Ġgreatest": 2317,
      "atched": 2318,
      "Ġ80": 2319,
      "uster": 2320,
      "Ġacross": 2321,
      "ĠPl": 2322,
      "Ġinsight": 2323,
      "ares": 2324,
      "Ġcry": 2325,
      "Ġadaptation": 2326,
      "Ġkiller": 2327,
      "ills": 2328,
      "ĠHollywood": 2329,
      "Ġturns": 2330,
      "Ġforg": 2331,
      "Ġhappy": 2332,
      "yond": 2333,
      "Ġmaybe": 2334,
      "Ġfree": 2335,
      "Ġspace": 2336,
      "ĠEvery": 2337,
      "val": 2338,
      "Ġrid": 2339,
      "ggest": 2340,
      "Ġsilent": 2341,
      "Ġperspective": 2342,
      "Ġsort": 2343,
      "Ġparent": 2344,
      "Ġcamp": 2345,
      "âĢ¦": 2346,
      "Ġhero": 2347,
      "Ġthoroughly": 2348,
      "Ġcase": 2349,
      "arth": 2350,
      "ards": 2351,
      "co": 2352,
      "Ġreminisc": 2353,
      "rent": 2354,
      "Ġbeautifully": 2355,
      "Ġsuggest": 2356,
      "Ġinvolved": 2357,
      "Ġtalk": 2358,
      "ele": 2359,
      "Ġokay": 2360,
      "Ġforget": 2361,
      "ĠDa": 2362,
      "Ġcreep": 2363,
      "Ġdisturbing": 2364,
      "Ġmoney": 2365,
      "Ġexactly": 2366,
      "Ġgame": 2367,
      "Ġhit": 2368,
      "?\"": 2369,
      "ĠOn": 2370,
      "Ġpoorly": 2371,
      "Ġtreat": 2372,
      "Ġflick": 2373,
      "Ġflat": 2374,
      "itation": 2375,
      "Ġpos": 2376,
      "resent": 2377,
      "Ġfinally": 2378,
      "Ġreminiscent": 2379,
      "ovie": 2380,
      "Ġson": 2381,
      "Ġwonderful": 2382,
      "ype": 2383,
      "Ġ201": 2384,
      "Ġleaving": 2385,
      "Ġmultiple": 2386,
      "band": 2387,
      "ĠLove": 2388,
      "let": 2389,
      "ses": 2390,
      "Ġsurprised": 2391,
      "Ġgrand": 2392,
      "Ġsilly": 2393,
      "Ġchalleng": 2394,
      "ina": 2395,
      "Ġste": 2396,
      "Ġve": 2397,
      "Ġcreative": 2398,
      "ants": 2399,
      "Ch": 2400,
      "Ġrac": 2401,
      "Ġguess": 2402,
      "Ġleave": 2403,
      "hys": 2404,
      "Ġrelationships": 2405,
      "Ġhell": 2406,
      "eed": 2407,
      "Ġhate": 2408,
      "Th": 2409,
      "Ġcomment": 2410,
      "Ġcolor": 2411,
      "Ġtries": 2412,
      "ĠGerman": 2413,
      "Ġcontext": 2414,
      "whel": 2415,
      "any": 2416,
      "ires": 2417,
      "verse": 2418,
      "Ġadvent": 2419,
      "ĠChar": 2420,
      "Ġeither": 2421,
