{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<EOS>": 1,
      "<BOS>": 2,
      "!": 3,
      "\"": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      ";": 22,
      "?": 23,
      "A": 24,
      "B": 25,
      "C": 26,
      "D": 27,
      "E": 28,
      "F": 29,
      "G": 30,
      "H": 31,
      "I": 32,
      "J": 33,
      "K": 34,
      "L": 35,
      "M": 36,
      "N": 37,
      "O": 38,
      "P": 39,
      "Q": 40,
      "R": 41,
      "S": 42,
      "T": 43,
      "U": 44,
      "V": 45,
      "W": 46,
      "X": 47,
      "Y": 48,
      "Z": 49,
      "a": 50,
      "b": 51,
      "c": 52,
      "d": 53,
      "e": 54,
      "f": 55,
      "g": 56,
      "h": 57,
      "i": 58,
      "j": 59,
      "k": 60,
      "l": 61,
      "m": 62,
      "n": 63,
      "o": 64,
      "p": 65,
      "q": 66,
      "r": 67,
      "s": 68,
      "t": 69,
      "u": 70,
      "v": 71,
      "w": 72,
      "x": 73,
      "y": 74,
      "z": 75,
      "¨": 76,
      "©": 77,
      "¯": 78,
      "Â": 79,
      "â": 80,
      "Ġ": 81,
      "Ģ": 82,
      "Ĥ": 83,
      "ħ": 84,
      "ł": 85,
      "Ġt": 86,
      "Ġa": 87,
      "in": 88,
      "he": 89,
      "Ġs": 90,
      "re": 91,
      "Ġw": 92,
      "Ġo": 93,
      "Ġthe": 94,
      "is": 95,
      "er": 96,
      "Ġf": 97,
      "Ġm": 98,
      "it": 99,
      "at": 100,
      "Ġb": 101,
      "nd": 102,
      "ing": 103,
      "en": 104,
      "Ġc": 105,
      "or": 106,
      "es": 107,
      "on": 108,
      "Ġth": 109,
      "ou": 110,
      "an": 111,
      "Ġd": 112,
      "al": 113,
      "Ġp": 114,
      "ar": 115,
      "Ġl": 116,
      "Ġof": 117,
      "Ġh": 118,
      "Ġand": 119,
      "ed": 120,
      "Ġto": 121,
      "as": 122,
      "Ġin": 123,
      "il": 124,
      "ly": 125,
      "om": 126,
      "Ġg": 127,
      "ic": 128,
      "ut": 129,
      "Ġe": 130,
      "ĠI": 131,
      "le": 132,
      "st": 133,
      "ot": 134,
      "Ġn": 135,
      "Ġit": 136,
      "Ġis": 137,
      "ve": 138,
      "et": 139,
      "ct": 140,
      "el": 141,
      "Ġon": 142,
      "ent": 143,
      "Ġre": 144,
      "Ġthis": 145,
      "im": 146,
      "ion": 147,
      "ow": 148,
      "ver": 149,
      "ad": 150,
      "Ġbe": 151,
      "Ġst": 152,
      "ch": 153,
      "'s": 154,
      "Ġmo": 155,
      "Ġthat": 156,
      "ay": 157,
      "ĠT": 158,
      "ie": 159,
      "gh": 160,
      "am": 161,
      "id": 162,
      "un": 163,
      "Ġy": 164,
      "ke": 165,
      "ol": 166,
      "Ġfor": 167,
      "Ġwh": 168,
      "ith": 169,
      "Ġhe": 170,
      "ilm": 171,
      "Ġwas": 172,
      "Ġwith": 173,
      "Ġan": 174,
      "ir": 175,
      "Ġfilm": 176,
      "se": 177,
      "Ġbut": 178,
      "oo": 179,
      "Ġli": 180,
      "ce": 181,
      "ra": 182,
      "ĠS": 183,
      "Ġal": 184,
      "ur": 185,
      "Ġas": 186,
      "ul": 187,
      "ĠA": 188,
      "ro": 189,
      "Ġsh": 190,
      "ally": 191,
      "Ġse": 192,
      "Ġyou": 193,
      "ck": 194,
      "ld": 195,
      "ter": 196,
      "ĠB": 197,
      "Ġha": 198,
      "us": 199,
      "Ġk": 200,
      "ri": 201,
      "vie": 202,
      "Ġj": 203,
      "ĠM": 204,
      "ill": 205,
      "..": 206,
      "Ġdo": 207,
      "her": 208,
      "ome": 209,
      "ĠC": 210,
      "ag": 211,
      "Ġme": 212,
      "ght": 213,
      "ak": 214,
      "'t": 215,
      "out": 216,
      "Ġab": 217,
      "um": 218,
      "ust": 219,
      "if": 220,
      "Ġso": 221,
      "Ġfr": 222,
      "ist": 223,
      "ort": 224,
      "est": 225,
      "pe": 226,
      "Ġde": 227,
      "Ġat": 228,
      "up": 229,
      "ĠThe": 230,
      "Ġex": 231,
      "Ġch": 232,
      "Ġnot": 233,
      "ab": 234,
      "ess": 235,
      "em": 236,
      "ere": 237,
      "Ġmovie": 238,
      "Ġlike": 239,
      "ĠW": 240,
      "ĠH": 241,
      "ant": 242,
      "ation": 243,
      "very": 244,
      "art": 245,
      "ers": 246,
      "ould": 247,
      "ĠD": 248,
      "qu": 249,
      "Ġcom": 250,
      "Ġv": 251,
      "Ġmy": 252,
      "Ġone": 253,
      "Ġr": 254,
      "ood": 255,
      "Ġint": 256,
      "Ġlo": 257,
      "op": 258,
      "ell": 259,
      "and": 260,
      "ure": 261,
      "th": 262,
      "Ġare": 263,
      "ain": 264,
      "Ġwat": 265,
      "Ġabout": 266,
      "ies": 267,
      "Ġfrom": 268,
      "Ġne": 269,
      "ĠL": 270,
      "ĠF": 271,
      "ive": 272,
      "ĠP": 273,
      "Ġhis": 274,
      "ap": 275,
      "Ġ(": 276,
      "ind": 277,
      "Ġhave": 278,
      "Ġcon": 279,
      "ast": 280,
      "Ġall": 281,
      "Ġby": 282,
      "ate": 283,
      "Ġsome": 284,
      "os": 285,
      "Ġsc": 286,
      "ough": 287,
      "Ġfe": 288,
      "Ġjust": 289,
      "ĠR": 290,
      "ime": 291,
      "Ġpl": 292,
      "ig": 293,
      "ire": 294,
      "ĠG": 295,
      "Ġun": 296,
      "Ġact": 297,
      "Ġwor": 298,
      "ous": 299,
      "Ġwhe": 300,
      "Ġwho": 301,
      "his": 302,
      "ory": 303,
      "ong": 304,
      "ang": 305,
      "Ġout": 306,
      "one": 307,
      "ard": 308,
      "ud": 309,
      "ight": 310,
      "uch": 311,
      "Ġmore": 312,
      "all": 313,
      "ĠN": 314,
      "The": 315,
      "act": 316,
      "Ġpre": 317,
      "ore": 318,
      "ite": 319,
      "ack": 320,
      "reat": 321,
      "ĠJ": 322,
      "Ġle": 323,
      "Ġwatch": 324,
      "Ġpro": 325,
      "ven": 326,
      "od": 327,
      "Ġen": 328,
      "Ġi": 329,
      "ound": 330,
      "au": 331,
      "ĠIt": 332,
      "Ġup": 333,
      "fe": 334,
      "Ġthey": 335,
      "Ġwe": 336,
      "Ġreally": 337,
      "Ġcan": 338,
      "ry": 339,
      "Ġgood": 340,
      "pp": 341,
      "ĠE": 342,
      "ity": 343,
      "ich": 344,
      "ake": 345,
      "Ġget": 346,
      "ook": 347,
      "nt": 348,
      "Ġman": 349,
      "Ġwhat": 350,
      "Ġor": 351,
      "itt": 352,
      "are": 353,
      "Ġqu": 354,
      "hing": 355,
      "Ġhas": 356,
      "og": 357,
      "Ġ\"": 358,
      "ide": 359,
      "Ġtime": 360,
      "ci": 361,
      "able": 362,
      "ary": 363,
      "Ġits": 364,
      "Ġgo": 365,
      "Ġim": 366,
      "ine": 367,
      "che": 368,
      "Ġar": 369,
      "ĠO": 370,
      "ade": 371,
      "our": 372,
      "oy": 373,
      "ĠK": 374,
      "Ġno": 375,
      "Ġthan": 376,
      "Ġhow": 377,
      "Ġher": 378,
      "ame": 379,
      "Ġvery": 380,
      "!!": 381,
      "Ġper": 382,
      "ll": 383,
      "ss": 384,
      "ub": 385,
      "Ġstory": 386,
      "Ġchar": 387,
      "Ġmuch": 388,
      "ne": 389,
      "av": 390,
      "Ġ1": 391,
      "Ġlove": 392,
      "ick": 393,
      "Ġthere": 394,
      "ays": 395,
      "ink": 396,
      "ty": 397,
      "age": 398,
      "iv": 399,
      "ge": 400,
      "ice": 401,
      "pl": 402,
      "Ġinto": 403,
      "now": 404,
      "Ġbec": 405,
      "Ġsee": 406,
      "Ġpe": 407,
      "Ġany": 408,
      "Ġwould": 409,
      "Ġcl": 410,
      "ib": 411,
      "Ġwhen": 412,
      "pt": 413,
      "...": 414,
      "nder": 415,
      "ish": 416,
      "This": 417,
      "Ġfun": 418,
      "Ġtr": 419,
      "so": 420,
      "Ġfeel": 421,
      "Ġtheir": 422,
      "Ġthr": 423,
      "Ġshort": 424,
      "Ġu": 425,
      "uck": 426,
      "ac": 427,
      "Ġam": 428,
      "Ġpo": 429,
      "Ġif": 430,
      "Ġend": 431,
      "ff": 432,
      "ian": 433,
      "ars": 434,
      "Ġhad": 435,
      "Ġbet": 436,
      "ass": 437,
      "Ġevery": 438,
      "Ġdid": 439,
      "ful": 440,
      "Ġmost": 441,
      "ep": 442,
      "man": 443,
      "Ġgreat": 444,
      "ue": 445,
      "Ġad": 446,
      "ment": 447,
      "Ġmade": 448,
      "ther": 449,
      "Ġover": 450,
      "Ġknow": 451,
      "ious": 452,
      "Ġthem": 453,
      "ple": 454,
      "Ġwork": 455,
      "Ġtoo": 456,
      "ny": 457,
      "irect": 458,
      "ople": 459,
      "Ġlook": 460,
      "ert": 461,
      "Ġ2": 462,
      "Ġcharact": 463,
      "Ġdoc": 464,
      "Ġeven": 465,
      "Ġthing": 466,
      "ence": 467,
      "Ġonly": 468,
      "ile": 469,
      "ical": 470,
      "hat": 471,
      "Ġwhich": 472,
      "for": 473,
      "Ġway": 474,
      "irst": 475,
      "ause": 476,
      "Ġdoes": 477,
      "Ġpeople": 478,
      "ittle": 479,
      "te": 480,
      "'m": 481,
      "Ġsp": 482,
      "Ġwere": 483,
      "Ġtw": 484,
      "omet": 485,
      "Ġco": 486,
      "int": 487,
      "ia": 488,
      "ument": 489,
      "iz": 490,
      "erest": 491,
      "Ġpart": 492,
      "Ġthink": 493,
      "Ġcould": 494,
      "Ġdirect": 495,
      "Ġlittle": 496,
      "Ġ-": 497,
      "ute": 498,
      "Ġmin": 499,
      "Ġwell": 500,
      "ated": 501,
      "'ve": 502,
      "ĠY": 503,
      "ial": 504,
      "per": 505,
      "Ġbl": 506,
      "we": 507,
      "Ġbeing": 508,
      "Ġother": 509,
      "ched": 510,
      "ose": 511,
      "Ġte": 512,
      "ual": 513,
      "Ġgu": 514,
      "Ġmak": 515,
      "pect": 516,
      "Ġhere": 517,
      "Ġfirst": 518,
      "ace": 519,
      "Ġshow": 520,
      "Ġye": 521,
      "other": 522,
      "Ġhim": 523,
      "aw": 524,
      "Ġus": 525,
      "elf": 526,
      "hy": 527,
      "tty": 528,
      "Ġdis": 529,
      "ult": 530,
      "Ġmake": 531,
      "Ġoff": 532,
      "Ġag": 533,
      "Ġmov": 534,
      "red": 535,
      "Ġfilms": 536,
      "Ġshe": 537,
      "Ġbecause": 538,
      "Ġscen": 539,
      "Ġbeen": 540,
      "ip": 541,
      "Ġreal": 542,
      "ah": 543,
      "ĠCh": 544,
      "Ġdocument": 545,
      "ress": 546,
      "ting": 547,
      "Ġinterest": 548,
      "ans": 549,
      "Ġwant": 550,
      "ĠV": 551,
      "Ġsomet": 552,
      "get": 553,
      "ark": 554,
      "ild": 555,
      "ost": 556,
      "own": 557,
      "Ġlife": 558,
      "ob": 559,
      "fter": 560,
      "Ġbr": 561,
      "ually": 562,
      "Ġent": 563,
      "Ġdes": 564,
      "ens": 565,
      "Ġalso": 566,
      "Ġra": 567,
      "Ġdon": 568,
      "Ġthrough": 569,
      "ram": 570,
      "co": 571,
      "Ġyour": 572,
      "inem": 573,
      "ces": 574,
      "Ġser": 575,
      "Ġpr": 576,
      "ict": 577,
      "Ġstill": 578,
      "Ġbit": 579,
      "Ġsl": 580,
      "ĠThis": 581,
      "Ġfl": 582,
      "ance": 583,
      "ction": 584,
      "Ġlot": 585,
      "view": 586,
      "Ġbad": 587,
      "Ġro": 588,
      "ating": 589,
      "Ġwill": 590,
      "ved": 591,
      "thing": 592,
      "Ġwhere": 593,
      "the": 594,
      "Ġever": 595,
      "Ġgr": 596,
      "Ġcr": 597,
      "cc": 598,
      "ise": 599,
      "Ġback": 600,
      "Ġnever": 601,
      "Ġpretty": 602,
      "az": 603,
      "ach": 604,
      "Ġhor": 605,
      "aut": 606,
      "sh": 607,
      "fect": 608,
      "Ġbest": 609,
      "Ġrem": 610,
      "urn": 611,
      "ily": 612,
      "Ġseen": 613,
      "Ġplay": 614,
      "mer": 615,
      "Ġdocumentary": 616,
      "oc": 617,
      "Ġsomething": 618,
      "oll": 619,
      "ng": 620,
      "Ġunder": 621,
      "Ġstr": 622,
      "Ġkind": 623,
      "Ġri": 624,
      "vers": 625,
      "ug": 626,
      "Ġbetter": 627,
      "arly": 628,
      "arr": 629,
      "Ġcinem": 630,
      "Ġtal": 631,
      "Ġimp": 632,
      "ving": 633,
      "Ġgen": 634,
      "Ġmovies": 635,
      "ves": 636,
      "Ġafter": 637,
      "Ġwr": 638,
      "ull": 639,
      "Ġinteresting": 640,
      "Ġgot": 641,
      "Ġtwo": 642,
      "ĠSt": 643,
      "Ġwatching": 644,
      "Ġthese": 645,
      "ble": 646,
      "ors": 647,
      "old": 648,
      "Ġmus": 649,
      "Ġaw": 650,
      "Ġsay": 651,
      "Ġem": 652,
      "be": 653,
      "Ġsur": 654,
      "Ġtra": 655,
      "Ġinc": 656,
      "wn": 657,
      "Ġthen": 658,
      "du": 659,
      "Ġspe": 660,
      "imes": 661,
      "ĠU": 662,
      "Ġdec": 663,
      "ought": 664,
      "ber": 665,
      "Ġwom": 666,
      "Ġ20": 667,
      "Ġfuck": 668,
      "ions": 669,
      "ree": 670,
      "Ġcomed": 671,
      "Ġlong": 672,
      "Ġ19": 673,
      "iful": 674,
      "vel": 675,
      "ase": 676,
      "ath": 677,
      "oot": 678,
      "ents": 679,
      "Ġperfor": 680,
      "autiful": 681,
      "rap": 682,
      "ror": 683,
      "inal": 684,
      "me": 685,
      "ik": 686,
      "Ġwhile": 687,
      "joy": 688,
      "Ġneed": 689,
      "Ġsub": 690,
      "Ġhapp": 691,
      "Ġsup": 692,
      "ature": 693,
      "Ġpers": 694,
      "Ġrec": 695,
      "Ġset": 696,
      "Ġke": 697,
      ".\"": 698,
      "Ġgoing": 699,
      "ery": 700,
      "iss": 701,
      "fore": 702,
      "Ġche": 703,
      "ably": 704,
      "utes": 705,
      "ning": 706,
      "iend": 707,
      "igh": 708,
      "irl": 709,
      "iff": 710,
      "les": 711,
      "ways": 712,
      "Ġfind": 713,
      "ĠAnd": 714,
      "Ġseem": 715,
      "Ġfam": 716,
      "Ġcomp": 717,
      "Ġins": 718,
      "Ġmany": 719,
      "Ġwatched": 720,
      "It": 721,
      "'re": 722,
      "Ġmom": 723,
      "Ġenjoy": 724,
      "Ġter": 725,
      "ertain": 726,
      "ism": 727,
      "Ġcharacter": 728,
      "Ġnow": 729,
      "ather": 730,
      "ect": 731,
      "Ġcont": 732,
      "ail": 733,
      "ird": 734,
      "ative": 735,
      "Ġart": 736,
      "Ġcou": 737,
      "Ġworld": 738,
      "Ġcharacters": 739,
      "ense": 740,
      "Ġminutes": 741,
      "uff": 742,
      "reen": 743,
      "Ġguy": 744,
      "Ġthough": 745,
      "Ġes": 746,
      "Ġagain": 747,
      "Ġrel": 748,
      "Ġsm": 749,
      "Ġshot": 750,
      "cial": 751,
      "ĠBut": 752,
      "Ġanim": 753,
      "Ġold": 754,
      "ign": 755,
      "Ġhum": 756,
      "ft": 757,
      "Ġstart": 758,
      "Ġmakes": 759,
      "Ġshould": 760,
      "ons": 761,
      "der": 762,
      "Ġplot": 763,
      "ically": 764,
      ").": 765,
      "Ġbeautiful": 766,
      "Ġsa": 767,
      "Ġactually": 768,
      "Ġbefore": 769,
      "Ġperforman": 770,
      "Ġdidn": 771,
      "Ġ'": 772,
      "less": 773,
      "li": 774,
      "Ġalways": 775,
      "iting": 776,
      "self": 777,
      "Ġres": 778,
      "aking": 779,
      "Ġenough": 780,
      "??": 781,
      "Ġthose": 782,
      "ren": 783,
      "Ġyears": 784,
      "Ġaround": 785,
      "king": 786,
      "Ġdown": 787,
      "Ġinter": 788,
      "Ġnew": 789,
      "ness": 790,
      "Ġsim": 791,
      "Ġthings": 792,
      "elt": 793,
      "Ġsuch": 794,
      "Ġcomedy": 795,
      "Ġdram": 796,
      "Ġsame": 797,
      "ater": 798,
      "Ġperson": 799,
      "ible": 800,
      "Ġob": 801,
      "Ġdoesn": 802,
      "ience": 803,
      "Ġsound": 804,
      "Ġdiff": 805,
      "na": 806,
      "Ġthought": 807,
      "ks": 808,
      "Ġtry": 809,
      "ween": 810,
      "Ġmusic": 811,
      "ream": 812,
      "here": 813,
      "ked": 814,
      "Ġpoint": 815,
      "pr": 816,
      "Ġquite": 817,
      "air": 818,
      "Ġright": 819,
      "Ġatt": 820,
      "Ġown": 821,
      "its": 822,
      "oth": 823,
      "....": 824,
      "era": 825,
      "rig": 826,
      "Ġapp": 827,
      "Ġmay": 828,
      "ations": 829,
      "xt": 830,
      "ord": 831,
      "fin": 832,
      "cept": 833,
      "Ġfunny": 834,
      "ward": 835,
      "Ġgirl": 836,
      "Ġbetween": 837,
      "Ġhard": 838,
      "ograp": 839,
      "Ġexper": 840,
      "Ġmen": 841,
      "ock": 842,
      "ĠIn": 843,
      "atch": 844,
      "Ġkid": 845,
      "Ġhorror": 846,
      "oss": 847,
      "ĠAl": 848,
      "ash": 849,
      "oh": 850,
      "ject": 851,
      "io": 852,
      "ĠBr": 853,
      "ĠSh": 854,
      "uring": 855,
      "Ġide": 856,
      "Ġ3": 857,
      "ling": 858,
      "Ġtri": 859,
      "Ġel": 860,
      "Ġvis": 861,
      "Ġinv": 862,
      "alf": 863,
      "Ġfeels": 864,
      "Ġbig": 865,
      "Ġscene": 866,
      "ond": 867,
      "Ġwhy": 868,
      "Ġcol": 869,
      "ave": 870,
      "Ġprodu": 871,
      "Ġind": 872,
      "Ġev": 873,
      "Ġfriend": 874,
      "Ġdirector": 875,
      "hen": 876,
      "Ġsex": 877,
      "Ġturn": 878,
      "Ġabs": 879,
      "Ġfew": 880,
      "apt": 881,
      "ional": 882,
      "Ġfav": 883,
      "Ġexpl": 884,
      "Ġap": 885,
      "Ġdel": 886,
      "Ġkill": 887,
      "Ġcast": 888,
      "ont": 889,
      "ately": 890,
      "ĠHe": 891,
      "ced": 892,
      "ane": 893,
      "ĠThere": 894,
      "Ġed": 895,
      "Ġexpect": 896,
      "akes": 897,
      "most": 898,
      "Ġlast": 899,
      "iter": 900,
      "Ġcam": 901,
      "Ġtell": 902,
      "ok": 903,
      "ffect": 904,
      "Ġchild": 905,
      "Ġbel": 906,
      "Ġlead": 907,
      "Ġput": 908,
      "ings": 909,
      "Ġwhole": 910,
      "Ġcinema": 911,
      "ins": 912,
      "Ġrun": 913,
      "Ġsure": 914,
      "Ġnothing": 915,
      "Ġscenes": 916,
      "augh": 917,
      "Ġcomple": 918,
      "An": 919,
      "hed": 920,
      "Ġtimes": 921,
      "Ġgets": 922,
      "Ġhist": 923,
      "ox": 924,
      "Ġhalf": 925,
      "ee": 926,
      "Ġbas": 927,
      "Ġhigh": 928,
      "),": 929,
      "ale": 930,
      "sc": 931,
      "Ġtake": 932,
      "ĠTH": 933,
      "ER": 934,
      "Ġclass": 935,
      "Ġnice": 936,
      "olute": 937,
      "Ġz": 938,
      "'d": 939,
      "Ġacc": 940,
      "atic": 941,
      "Ġacting": 942,
      "Ġdi": 943,
      "ec": 944,
      "ool": 945,
      "Ġdiffere": 946,
      "Ġday": 947,
      "Ġfar": 948,
      "Ġseries": 949,
      "Ġgl": 950,
      "ster": 951,
      "ody": 952,
      "Ġaction": 953,
      "Ġscreen": 954,
      "tern": 955,
      "Ġlet": 956,
      "ead": 957,
      "Ġmaking": 958,
      "ĠYou": 959,
      "Ġheart": 960,
      "Ġanother": 961,
      "Ġfelt": 962,
      "ingly": 963,
      "Ġyoung": 964,
      "ung": 965,
      "Ġshit": 966,
      "Ġpol": 967,
      "bably": 968,
      "Ġnarr": 969,
      "Ġsu": 970,
      "ered": 971,
      "ix": 972,
      "this": 973,
      "Ġfeature": 974,
      "cond": 975,
      "arn": 976,
      "iece": 977,
      "Ġcool": 978,
      "Ġanything": 979,
      "rist": 980,
      "ower": 981,
      "IN": 982,
      "ope": 983,
      "Ġinst": 984,
      "Ġexc": 985,
      "Ġour": 986,
      "Ġmas": 987,
      "!!!!": 988,
      "Ġsty": 989,
      "eng": 990,
      "Ġcare": 991,
      "Ġboth": 992,
      "Ġfound": 993,
      "led": 994,
      "Ġdrama": 995,
      "ason": 996,
      "ady": 997,
      "que": 998,
      "ince": 999,
      "app": 1000,
      "Ġimag": 1001,
      "orth": 1002,
      "ming": 1003,
      "Ġfamily": 1004,
      "Ġhand": 1005,
      "Ġep": 1006,
      "Ġop": 1007,
      "ange": 1008,
      "Ġmem": 1009,
      "ouse": 1010,
      "Ġwoman": 1011,
      "ank": 1012,
      "Ġwithout": 1013,
      "Ġcons": 1014,
      "Ġleast": 1015,
      "Ġwar": 1016,
      "ever": 1017,
      "ier": 1018,
      "Ġyear": 1019,
      "Ġisn": 1020,
      "Ġbu": 1021,
      "Ġpres": 1022,
      "Ġeverything": 1023,
      "ition": 1024,
      "orn": 1025,
      "Ġass": 1026,
      "Ġhel": 1027,
      "Ġdifferent": 1028,
      "finite": 1029,
      "day": 1030,
      "icul": 1031,
      "Ġeffect": 1032,
      "Ġfoot": 1033,
      "Ġcle": 1034,
      "Ġque": 1035,
      "Ġalmost": 1036,
      "onder": 1037,
      "Ġcra": 1038,
      "cially": 1039,
      "ican": 1040,
      "ew": 1041,
      "Ġmain": 1042,
      "ph": 1043,
      "Ġcall": 1044,
      "ĠNot": 1045,
      "Ġtit": 1046,
      "ography": 1047,
      "ĠTh": 1048,
      "udget": 1049,
      "Ġsecond": 1050,
      "'ll": 1051,
      "ics": 1052,
      "ues": 1053,
      "ove": 1054,
      "oring": 1055,
      "Ġcreat": 1056,
      "Ġext": 1057,
      "finitely": 1058,
      "Ġrom": 1059,
      "Ġless": 1060,
      "Ġvers": 1061,
      "Ġfin": 1062,
      "Ġweird": 1063,
      "Ġdep": 1064,
      "Ġmight": 1065,
      "ten": 1066,
      "Ġcomm": 1067,
      "olog": 1068,
      "umb": 1069,
      "Ġsing": 1070,
      "Ġsurpr": 1071,
      "Ġfucking": 1072,
      "Ġtrying": 1073,
      "Ġstand": 1074,
      "Ġending": 1075,
      "Ġyet": 1076,
      "Ġsol": 1077,
      "Ġtoget": 1078,
      "Ġsil": 1079,
      "Ġtogether": 1080,
      "Ġcome": 1081,
      "00": 1082,
      "Ġcre": 1083,
      "ists": 1084,
      "Ġhour": 1085,
      "Ġentertain": 1086,
      "sy": 1087,
      "pecially": 1088,
      "Ġmon": 1089,
      "ount": 1090,
      "Ġstar": 1091,
      "stand": 1092,
      "Ġentire": 1093,
      "Ġhappen": 1094,
      "ollow": 1095,
      "Ġplace": 1096,
      "ited": 1097,
      "ates": 1098,
      "Ġabsolute": 1099,
      "Ġkeep": 1100,
      "Ġcar": 1101,
      "ohn": 1102,
      "Ġemot": 1103,
      "Ġsch": 1104,
      "fort": 1105,
      "ese": 1106,
      "Ġ5": 1107,
      "Ġhelp": 1108,
      "Ġview": 1109,
      "ories": 1110,
      "yn": 1111,
      "ien": 1112,
      "Ġsomeone": 1113,
      "Ġsuper": 1114,
      "Ġconf": 1115,
      "Ġprobably": 1116,
      "Ġstuff": 1117,
      "ives": 1118,
      "ures": 1119,
      "ship": 1120,
      "Ġearly": 1121,
      "Ġsk": 1122,
      "res": 1123,
      "Ġgive": 1124,
      "ĠRe": 1125,
      "Ġdr": 1126,
      "Ġele": 1127,
      "ife": 1128,
      "Ġadd": 1129,
      "Ġwomen": 1130,
      "Ġmean": 1131,
      "Ġtrans": 1132,
      "ĠAn": 1133,
      "Ġfilmm": 1134,
      "Ġsong": 1135,
      "Ġnight": 1136,
      "istic": 1137,
      "Ġfact": 1138,
      "leas": 1139,
      "Ġlow": 1140,
      "onest": 1141,
      "ret": 1142,
      "ality": 1143,
      "iet": 1144,
      "Ġfavor": 1145,
      "ying": 1146,
      "ĠFr": 1147,
      "Ġfull": 1148,
      "ye": 1149,
      "ex": 1150,
      "Ġdone": 1151,
      "Ġseems": 1152,
      "Ġwonder": 1153,
      "Ġreview": 1154,
      "my": 1155,
      "Ġloved": 1156,
      "Ġbelie": 1157,
      "ho": 1158,
      "Ġliked": 1159,
      "Ġmoments": 1160,
      "ĠAmer": 1161,
      "Ġac": 1162,
      "Ġwasn": 1163,
      "ross": 1164,
      "Ġlive": 1165,
      "Ġanimation": 1166,
      "ĠBl": 1167,
      "aj": 1168,
      "ai": 1169,
      "com": 1170,
      "ĠDe": 1171,
      "Ġhaving": 1172,
      "Ġperfect": 1173,
      "ner": 1174,
      "Ġboy": 1175,
      "Ġidea": 1176,
      "Ġperformance": 1177,
      "ugg": 1178,
      "als": 1179,
      "Ġform": 1180,
      "Ġorig": 1181,
      "ĠSo": 1182,
      "Ġph": 1183,
      "Ġlight": 1184,
      "iller": 1185,
      "Ġcomplete": 1186,
      "Ġsense": 1187,
      "Ġsequ": 1188,
      "Ġdan": 1189,
      "ney": 1190,
      "Ġhead": 1191,
      "Ġgra": 1192,
      "Ġstyle": 1193,
      "ya": 1194,
      "Ġunt": 1195,
      "Ġduring": 1196,
      "Ġmar": 1197,
      "Ġsince": 1198,
      "Ġlooks": 1199,
      "Ġeach": 1200,
      "In": 1201,
      "iously": 1202,
      "Ġhistory": 1203,
      "Ġversion": 1204,
      "Ġrather": 1205,
      "uk": 1206,
      "amp": 1207,
      "Ġ4": 1208,
      "Ġfollow": 1209,
      "Ġla": 1210,
      "Ġterri": 1211,
      "isod": 1212,
      "idd": 1213,
      "AN": 1214,
      "Ġbeg": 1215,
      "ention": 1216,
      "ering": 1217,
      "ired": 1218,
      "Ġpar": 1219,
      "ilar": 1220,
      "Ġfootage": 1221,
      "Ġsupp": 1222,
      "att": 1223,
      "Ġaway": 1224,
      "Ġfight": 1225,
      "ude": 1226,
      "ident": 1227,
      "Ġref": 1228,
      "not": 1229,
      "Ġsad": 1230,
      "Ġaud": 1231,
      "ru": 1232,
      "Ġhuman": 1233,
      "Not": 1234,
      "zy": 1235,
      "Ġmiss": 1236,
      "azing": 1237,
      "Ġgoes": 1238,
      "unt": 1239,
      "Ġgetting": 1240,
      "Ġmed": 1241,
      "Ġrep": 1242,
      "ĠThat": 1243,
      "ike": 1244,
      "Ġespecially": 1245,
      "Ġstud": 1246,
      "Ġdoing": 1247,
      "land": 1248,
      "son": 1249,
      "Ġtakes": 1250,
      "ames": 1251,
      "ript": 1252,
      "cing": 1253,
      "Ġvide": 1254,
      "Ġgener": 1255,
      "Ġspecial": 1256,
      "ural": 1257,
      "yp": 1258,
      "Ġhome": 1259,
      "Ġdist": 1260,
      "Ġeveryone": 1261,
      "Ġrest": 1262,
      "Ġworth": 1263,
      "ann": 1264,
      "19": 1265,
      "Ġpower": 1266,
      "Ġdream": 1267,
      "Ġbudget": 1268,
      "ĠFilm": 1269,
      "Ġexp": 1270,
      "Ġsaid": 1271,
      "but": 1272,
      "ĠBe": 1273,
      "ĠChrist": 1274,
      "Ġexperience": 1275,
      "Ġunderstand": 1276,
      "gr": 1277,
      "Ġswe": 1278,
      "Ġproduction": 1279,
      "Ġdial": 1280,
      "Ġmess": 1281,
      "Ġmind": 1282,
      "Ġdefinitely": 1283,
      "Ġincred": 1284,
      "Ġsurpris": 1285,
      "oon": 1286,
      "Ġepisod": 1287,
      "ax": 1288,
      "ments": 1289,
      "atter": 1290,
      "Ġdet": 1291,
      "ms": 1292,
      "und": 1293,
      "Ġtop": 1294,
      "Ġwish": 1295,
      "fr": 1296,
      "asc": 1297,
      "Ġcult": 1298,
      "uss": 1299,
      "Ġboring": 1300,
      "Ġvo": 1301,
      "Ġlaugh": 1302,
      "Ġstars": 1303,
      "reak": 1304,
      "Ġfavorite": 1305,
      "Ġpiece": 1306,
      "Ġmur": 1307,
      "unch": 1308,
      "ets": 1309,
      "ibly": 1310,
      "Ġlooking": 1311,
      "Ġslow": 1312,
      "Ġfinal": 1313,
      "Ġthree": 1314,
      "Ġpass": 1315,
      "ĠTV": 1316,
      "AT": 1317,
      "Ġtitle": 1318,
      "Ġdra": 1319,
      "Ġelse": 1320,
      "arent": 1321,
      "Ġcount": 1322,
      "Ġbeh": 1323,
      "Ġperformances": 1324,
      "vent": 1325,
      "aring": 1326,
      "What": 1327,
      "llll": 1328,
      "ocus": 1329,
      "Ġuni": 1330,
      "ches": 1331,
      "Ġstop": 1332,
      "ied": 1333,
      "illi": 1334,
      "ĠTHE": 1335,
      "Ġactors": 1336,
      "Ġfall": 1337,
      "Ġmust": 1338,
      "Ġ9": 1339,
      "med": 1340,
      "If": 1341,
      "Ġsaw": 1342,
      "dd": 1343,
      "Ġschool": 1344,
      "Ġonce": 1345,
      "ump": 1346,
      "Ġdialog": 1347,
      "fully": 1348,
      "aps": 1349,
      "lease": 1350,
      "Ġ8": 1351,
      "Ġcame": 1352,
      "OO": 1353,
      "Ġport": 1354,
      "Ġliter": 1355,
      "ening": 1356,
      "ĠAr": 1357,
      "ĠJohn": 1358,
      "ract": 1359,
      "elling": 1360,
      "ott": 1361,
      "Ġuse": 1362,
      "Ġfan": 1363,
      "atched": 1364,
      "Ġyang": 1365,
      "::": 1366,
      "ival": 1367,
      "estern": 1368,
      "Ġdeep": 1369,
      "Âł": 1370,
      "Ġcomes": 1371,
      "cess": 1372,
      "You": 1373,
      "ines": 1374,
      "Ġseeing": 1375,
      "Ġcertain": 1376,
      "ats": 1377,
      "Ġsw": 1378,
      "Ġgi": 1379,
      "Ġremem": 1380,
      "Ġread": 1381,
      "Ġcour": 1382,
      "Ġappe": 1383,
      "Ġcouple": 1384,
      "Ġitself": 1385,
      "Ġdecent": 1386,
      "Ġeas": 1387,
      "Ġpain": 1388,
      "rop": 1389,
      "Ġvi": 1390,
      "Ġcur": 1391,
      "ov": 1392,
      "Ġoriginal": 1393,
      "Ġmet": 1394,
      "ĠWe": 1395,
      "nya": 1396,
      "Ġdark": 1397,
      "Ġenjoyed": 1398,
      "Ġposs": 1399,
      "Ġreg": 1400,
      "Ġcamera": 1401,
      "Ġvisual": 1402,
      "Ġguess": 1403,
      "iness": 1404,
      "ities": 1405,
      "Ġhonest": 1406,
      "Ġcut": 1407,
      "Ġimpress": 1408,
      "Ġsmall": 1409,
      "ither": 1410,
      "way": 1411,
      "ley": 1412,
      "Ġjob": 1413,
      "Ġuntil": 1414,
      "ma": 1415,
      "gg": 1416,
      "oint": 1417,
      "ork": 1418,
      "Ġwanted": 1419,
      "mas": 1420,
      "St": 1421,
      "orge": 1422,
      "Ġloc": 1423,
      "Ġreason": 1424,
      "empt": 1425,
      "Ġcute": 1426,
      "Ġret": 1427,
      "Ġmel": 1428,
      "There": 1429,
      "ized": 1430,
      "Ġblack": 1431,
      "ĠZ": 1432,
      "Ġabsolutely": 1433,
      "Ġstrong": 1434,
      "Ġcapt": 1435,
      "ĠMar": 1436,
      "ational": 1437,
      "cl": 1438,
      "uly": 1439,
      "Ġfocus": 1440,
      "Ġdeath": 1441,
      "Ġinstead": 1442,
      "Ġamazing": 1443,
      "Ġused": 1444,
      "ĠAs": 1445,
      "Ġentertaining": 1446,
      "Ġlack": 1447,
      "ĠWh": 1448,
      "iment": 1449,
      "hes": 1450,
      "Ġstra": 1451,
      "els": 1452,
      "Ġ202": 1453,
      "My": 1454,
      "ES": 1455,
      "Ġsy": 1456,
      "olly": 1457,
      "Ġeng": 1458,
      "ĠUn": 1459,
      "ger": 1460,
      "ray": 1461,
      "reme": 1462,
      "Ġpast": 1463,
      "unk": 1464,
      "Ġleft": 1465,
      "Ġsolid": 1466,
      "Ġnarrative": 1467,
      "ĠThey": 1468,
      "ĠWhat": 1469,
      "Ġsort": 1470,
      "Ġfriends": 1471,
      "Ġlost": 1472,
      "Ġdirected": 1473,
      "omb": 1474,
      "ison": 1475,
      "ĠShe": 1476,
      "de": 1477,
      "to": 1478,
      "Ġworks": 1479,
      "Ġincl": 1480,
      "IS": 1481,
      "Ġgay": 1482,
      "ular": 1483,
      "ĠCl": 1484,
      "Ġvideo": 1485,
      "oney": 1486,
      "Ġword": 1487,
      "het": 1488,
      "ific": 1489,
      "Ġbra": 1490,
      "Ġquest": 1491,
      "Ġplays": 1492,
      "Ġhell": 1493,
      "cy": 1494,
      "how": 1495,
      "vis": 1496,
      "Ġimport": 1497,
      "orm": 1498,
      "Ġwent": 1499,
      "cer": 1500,
      "what": 1501,
      "Ġshows": 1502,
      "AR": 1503,
      "pite": 1504,
      "Ġmaster": 1505,
      "Ġcop": 1506,
      "Ġfant": 1507,
      "Ġsat": 1508,
      "One": 1509,
      "ica": 1510,
      "ently": 1511,
      "Ġ7": 1512,
      "Ġmag": 1513,
      "ains": 1514,
      "ution": 1515,
      "Ġkids": 1516,
      "Ġlist": 1517,
      "Ġscript": 1518,
      "EN": 1519,
      "amn": 1520,
      "Ġstories": 1521,
      "Ġparticul": 1522,
      "Ġhope": 1523,
      "Ġcinemat": 1524,
      "Ġtrue": 1525,
      "Ġviol": 1526,
      "ĠHow": 1527,
      "ON": 1528,
      "Ġcent": 1529,
      "Ġbelieve": 1530,
      "Ġplaying": 1531,
      "osed": 1532,
      "Ġtruly": 1533,
      "Ġkinda": 1534,
      "Ġmaybe": 1535,
      "Ġmoment": 1536,
      "wood": 1537,
      "ĠIf": 1538,
      "iving": 1539,
      "Ġpolit": 1540,
      "ows": 1541,
      "ING": 1542,
      "Ġrole": 1543,
      "ared": 1544,
      "ube": 1545,
      "ina": 1546,
      "Ġsubject": 1547,
      "apan": 1548,
      "ĠLe": 1549,
      "ief": 1550,
      "br": 1551,
      "Ġmis": 1552,
      "Ġbecom": 1553,
      "yes": 1554,
      "Ġthriller": 1555,
      "ari": 1556,
      "Ġhouse": 1557,
      "Ġmostly": 1558,
      "Ġrelation": 1559,
      "ĠAmerican": 1560,
      "Ġwhite": 1561,
      "Ġfilmmak": 1562,
      "Ġinf": 1563,
      "box": 1564,
      "ones": 1565,
      "OR": 1566,
      "ides": 1567,
      "uc": 1568,
      "ored": 1569,
      "Ġworst": 1570,
      "ters": 1571,
      "?\"": 1572,
      "!!!": 1573,
      "Ġalong": 1574,
      "ascin": 1575,
      "Ġpop": 1576,
      "ha": 1577,
      "ĠSp": 1578,
      "Ġhimself": 1579,
      "Ġexist": 1580,
      "ote": 1581,
      "oke": 1582,
      "min": 1583,
      "Ġfair": 1584,
      "Ġcompletely": 1585,
      "Ġsit": 1586,
      "Ġface": 1587,
      "iel": 1588,
      "though": 1589,
      "ĠSc": 1590,
      "Ġname": 1591,
      "Ġland": 1592,
      "ential": 1593,
      "Ġbehind": 1594,
      "ĠSe": 1595,
      "oe": 1596,
      "Ġgenre": 1597,
      "Ġang": 1598,
      "ape": 1599,
      "Ġvib": 1600,
      "Ġremember": 1601,
      "Ġgod": 1602,
      "Ġlater": 1603,
      "ino": 1604,
      "let": 1605,
      "ages": 1606,
      "Ġrelationship": 1607,
      "chn": 1608,
      "AA": 1609,
      "mend": 1610,
      "ony": 1611,
      "Ġdialogue": 1612,
      "LL": 1613,
      "Ġpresent": 1614,
      "ili": 1615,
      "right": 1616,
      "Ġexact": 1617,
      "OU": 1618,
      "ried": 1619,
      "line": 1620,
      "osp": 1621,
      "onna": 1622,
      "time": 1623,
      "Ġliterally": 1624,
      "oup": 1625,
      "like": 1626,
      "Ġwrong": 1627,
      "ready": 1628,
      "gy": 1629,
      "ij": 1630,
      "Ġinvol": 1631,
      "use": 1632,
      "Ġdesign": 1633,
      "bs": 1634,
      "Ġdri": 1635,
      "Ġagainst": 1636,
      "Ġve": 1637,
      "Ġoften": 1638,
      "ĠRob": 1639,
      "form": 1640,
      "Ġtou": 1641,
      "Ġpoor": 1642,
      "Ġprot": 1643,
      "light": 1644,
      "tra": 1645,
      "uine": 1646,
      "Ġsimple": 1647,
      "Ġattempt": 1648,
      "udd": 1649,
      "rench": 1650,
      "Ġnon": 1651,
      "Ġest": 1652,
      "Ġmor": 1653,
      "Ġwal": 1654,
      "ek": 1655,
      "side": 1656,
      "Ġwa": 1657,
      "itten": 1658,
      "Ġinsp": 1659,
      "Ġcor": 1660,
      "Ġplayed": 1661,
      "ize": 1662,
      "Ġfore": 1663,
      "Ġmyself": 1664,
      "Ġant": 1665,
      "Re": 1666,
      "Ġcourse": 1667,
      "aces": 1668,
      "Ġtalking": 1669,
      "Ġdead": 1670,
      "Ġprem": 1671,
      "Ġsle": 1672,
      "Ġtoday": 1673,
      "Ġsweet": 1674,
      "Ġself": 1675,
      "Ġbro": 1676,
      "Ġmother": 1677,
      "Ġcinematography": 1678,
      "Ġalready": 1679,
      "Ġ6": 1680,
      "ara": 1681,
      "Ġhot": 1682,
      "So": 1683,
      "erman": 1684,
      "astic": 1685,
      "Ġfeeling": 1686,
      "fortun": 1687,
      "enn": 1688,
      "Ġpict": 1689,
      "Ġav": 1690,
      "terbox": 1691,
      "!\"": 1692,
      "Ġshots": 1693,
      "Ġtalk": 1694,
      "Ġimportant": 1695,
      "Ġstraight": 1696,
      "Ġflick": 1697,
      "ene": 1698,
      "Ġconcept": 1699,
      "Ġcoming": 1700,
      "Ġok": 1701,
      "Ġfine": 1702,
      "ital": 1703,
      "itch": 1704,
      "Ġnext": 1705,
      "owing": 1706,
      "Ġminute": 1707,
      "Ġtot": 1708,
      "Ġdog": 1709,
      "Ġbook": 1710,
      "Ġcrime": 1711,
      "ler": 1712,
      "ĠAll": 1713,
      "Ġanyone": 1714,
      "Ġremind": 1715,
      "Ġmatter": 1716,
      "Ġ10": 1717,
      "reci": 1718,
      "ided": 1719,
      "Ġcolle": 1720,
      "lish": 1721,
      "uth": 1722,
      "--": 1723,
      "inning": 1724,
      "Ġsingle": 1725,
      "ommend": 1726,
      "Ġfascin": 1727,
      "Ġproble": 1728,
      "Ġactor": 1729,
      "Ġlevel": 1730,
      "play": 1731,
      "rew": 1732,
      "oof": 1733,
      "ĠNo": 1734,
      "Ġconsid": 1735,
      "Ġhate": 1736,
      "Ġlives": 1737,
      "new": 1738,
      "terboxd": 1739,
      "Ġann": 1740,
      "ĠBrit": 1741,
      "any": 1742,
      "Ġpsy": 1743,
      "by": 1744,
      "Ġdays": 1745,
      "Ġ:": 1746,
      "Ġdeser": 1747,
      "ility": 1748,
      "ished": 1749,
      "ted": 1750,
      "ric": 1751,
      "ih": 1752,
      "Ġconst": 1753,
      "ots": 1754,
      "Ġdie": 1755,
      "Ġbecome": 1756,
      "ama": 1757,
      "Ġmot": 1758,
      "Ġterrible": 1759,
      "nce": 1760,
      "Ġ90": 1761,
      "Ġguys": 1762,
      "Ġson": 1763,
      "Ġside": 1764,
      "mp": 1765,
      "Ġpot": 1766,
      "Ġclassic": 1767,
      "Ġfather": 1768,
      "aby": 1769,
      "oles": 1770,
      "arch": 1771,
      "wards": 1772,
      "Ġmove": 1773,
      "Ġvoice": 1774,
      "Ġlearn": 1775,
      "Ġadapt": 1776,
      "ured": 1777,
      "iddle": 1778,
      "ada": 1779,
      "Ġdem": 1780,
      "ollywood": 1781,
      "Ġclose": 1782,
      "Ġinterview": 1783,
      "Ġgroup": 1784,
      "Ġepisode": 1785,
      "Ġeff": 1786,
      "arl": 1787,
      "Ġinclud": 1788,
      "retty": 1789,
      "where": 1790,
      "Ġeffects": 1791,
      "Ġaudience": 1792,
      "AS": 1793,
      "ĠQ": 1794,
      "ged": 1795,
      "Ġpost": 1796,
      "Ġfem": 1797,
      "ator": 1798,
      "Ġcred": 1799,
      "antly": 1800,
      "Ġediting": 1801,
      "ĠInd": 1802,
      "Ġcart": 1803,
      "Ġactual": 1804,
      "Ġwife": 1805,
      "ky": 1806,
      "Ġera": 1807,
      "Ġchildren": 1808,
      "ĠNew": 1809,
      "Ġmix": 1810,
      "Ġtold": 1811,
      "Ġbo": 1812,
      "Ġer": 1813,
      "Ġeither": 1814,
      "ĠJapan": 1815,
      "Ġprop": 1816,
      "Ġquality": 1817,
      "Ġvill": 1818,
      "ĠAlso": 1819,
      "Ġeyes": 1820,
      "body": 1821,
      "ĠAt": 1822,
      "Ġgonna": 1823,
      "ovie": 1824,
      "oud": 1825,
      "ustr": 1826,
      "ED": 1827,
      "HH": 1828,
      "ĠOne": 1829,
      "Ġbased": 1830,
      "sel": 1831,
      "aging": 1832,
      "vol": 1833,
      "pped": 1834,
      "vious": 1835,
      "Ġscore": 1836,
      "Ġbuild": 1837,
      "Ġlate": 1838,
      "Ġmurder": 1839,
      "ined": 1840,
      "Ġmusical": 1841,
      "ana": 1842,
      "ts": 1843,
      "alian": 1844,
      "Ġgives": 1845,
      "ĠMy": 1846,
      "oes": 1847,
      "ĠSome": 1848,
      "Ġprom": 1849,
      "key": 1850,
      "ety": 1851,
      "Ġappreci": 1852,
      "Th": 1853,
      "\".": 1854,
      "Ġcommun": 1855,
      "ground": 1856,
      "Ġcountry": 1857,
      "remely": 1858,
      "ively": 1859,
      "Ġgenuine": 1860,
      "Ġemotional": 1861,
      "Ġpersonal": 1862,
      "Ġenjoyable": 1863,
      "Ġbreak": 1864,
      "real": 1865,
      "Ġexactly": 1866,
      "20": 1867,
      "ĠIs": 1868,
      "ĠFor": 1869,
      "ype": 1870,
      "Ġrecommend": 1871,
      "Ġna": 1872,
      "Ġtechn": 1873,
      "ient": 1874,
      "iction": 1875,
      "Ġmoder": 1876,
      "Ġblood": 1877,
      "Ġopp": 1878,
      "Ġcase": 1879,
      "ald": 1880,
      "OV": 1881,
      "using": 1882,
      "avid": 1883,
      "ett": 1884,
      "Ġprof": 1885,
      "Ġiss": 1886,
      "anger": 1887,
      "Ġstrange": 1888,
      "Ġable": 1889,
      "Ġroom": 1890,
      "Ġknew": 1891,
      "Ġtook": 1892,
      "fortunately": 1893,
      "Ġpleas": 1894,
      "ĠMan": 1895,
      "Ġsoci": 1896,
      "Ġpat": 1897,
      "ush": 1898,
      "Ġexec": 1899,
      "ball": 1900,
      "Ġfail": 1901,
      "arring": 1902,
      "Ġma": 1903,
      "wh": 1904,
      "Ġfut": 1905,
      "oul": 1906,
      "Ġthroughout": 1907,
      "Ġhold": 1908,
      "Ġfre": 1909,
      "ĠGod": 1910,
      "watch": 1911,
      "Ġband": 1912,
      "Ġhit": 1913,
      "of": 1914,
      "ita": 1915,
      "As": 1916,
      "Ġval": 1917,
      "Ġhappened": 1918,
      "Ġcry": 1919,
      "off": 1920,
      "TH": 1921,
      "Ġwriting": 1922,
      "track": 1923,
      "Ġdisc": 1924,
      "ole": 1925,
      "Ġobs": 1926,
      "ellent": 1927,
      "Ġstrugg": 1928,
      "amb": 1929,
      "Ġgiven": 1930,
      "Ġsn": 1931,
      "Ġcho": 1932,
      "Ġodd": 1933,
      "Ġparts": 1934,
      "Ġwestern": 1935,
      "Ġshorts": 1936,
      "Ġcouldn": 1937,
      "Ġdou": 1938,
      "Ġtown": 1939,
      "ze": 1940,
      "vin": 1941,
      "Ġoverall": 1942,
      "Ġcrazy": 1943,
      "Ġcalled": 1944,
      "host": 1945,
      "selves": 1946,
      "Ġpur": 1947,
      "Ġexcept": 1948,
      "rodu": 1949,
      "itting": 1950,
      "Ġste": 1951,
      "ians": 1952,
      "Ġliving": 1953,
      "Ġhumor": 1954,
      "ology": 1955,
      "ka": 1956,
      "anda": 1957,
      "Ġhappy": 1958,
      "aged": 1959,
      "Ġstarted": 1960,
      "Ġmyst": 1961,
      "Ġtale": 1962,
      "otic": 1963,
      "Ġmiddle": 1964,
      "urb": 1965,
      "ael": 1966,
      "Ġline": 1967,
      "Ġbecomes": 1968,
      "upid": 1969,
      "Ġdev": 1970,
      "Ġforg": 1971,
      "Ġage": 1972,
      "Ġmodern": 1973,
      "hehe": 1974,
      "okes": 1975,
      "aling": 1976,
      "estival": 1977,
      "no": 1978,
      "Ġhom": 1979,
      "Ġeffort": 1980,
      "Ġhero": 1981,
      "Ġunique": 1982,
      "Ġocc": 1983,
      "omp": 1984,
      "ĠBritish": 1985,
      "Ġsubt": 1986,
      "ices": 1987,
      "antic": 1988,
      "Al": 1989,
      "Ġir": 1990,
      "haps": 1991,
      "ĠPl": 1992,
      "Ġ80": 1993,
      "nding": 1994,
      "Ġpsych": 1995,
      "Ġ201": 1996,
      "Ġsometimes": 1997,
      "mosp": 1998,
      "odram": 1999,
      "ron": 2000,
      "aced": 2001,
      "ences": 2002,
      "Ġturns": 2003,
      "itive": 2004,
      "used": 2005,
      "Ġacross": 2006,
      "Ġago": 2007,
      "Ġfascinating": 2008,
      "Ġwon": 2009,
      "Ġcareer": 2010,
      "RE": 2011,
      "Ġsoundtrack": 2012,
      "Ġsilly": 2013,
      "Ġwild": 2014,
      "Ġwithin": 2015,
      "Ġends": 2016,
      "Ġdespite": 2017,
      "Ġbus": 2018,
      "nds": 2019,
      "Ġhilar": 2020,
      "Ġbar": 2021,
      "Ġquick": 2022,
      "Ġgame": 2023,
      "Ġwants": 2024,
      "Ġcertainly": 2025,
      "Ġmoney": 2026,
      "Ġini": 2027,
      "Ġhours": 2028,
      "Ġfig": 2029,
      "Ġways": 2030,
      "ĠChristmas": 2031,
      "Ġbrother": 2032,
      "Ġstre": 2033,
      "Ġworking": 2034,
      "Ġge": 2035,
      "ĠJust": 2036,
      "Ġfinally": 2037,
      "Ġda": 2038,
      "Ġtwist": 2039,
      "imp": 2040,
      "ichael": 2041,
      "hood": 2042,
      "read": 2043,
      "amed": 2044,
      "Ġpred": 2045,
      "Ġwritten": 2046,
      "Ġ--": 2047,
      "Be": 2048,
      "agon": 2049,
      "Ġcontin": 2050,
      "Very": 2051,
      "ĠAm": 2052,
      "aries": 2053,
      "ndom": 2054,
      "appoint": 2055,
      "oved": 2056,
      "Ġproject": 2057,
      "Ġbunch": 2058,
      "Ġcheck": 2059,
      "Ġgreatest": 2060,
      "Ġwonderful": 2061,
      "urd": 2062,
      "Ch": 2063,
      "aybe": 2064,
      "aa": 2065,
      "Ġatmosp": 2066,
      "uz": 2067,
      "Ġlos": 2068,
      "Ġchang": 2069,
      "Ġcharming": 2070,
      "Ġexam": 2071,
      "Ġfree": 2072,
      "Ġcap": 2073,
      "ĠOn": 2074,
      "Ġslight": 2075,
      "Ġpremise": 2076,
      "velop": 2077,
      "When": 2078,
      "Ġshoot": 2079,
      "Ġlar": 2080,
      "outh": 2081,
      "ĠAN": 2082,
      "Ġmater": 2083,
      "ury": 2084,
      "CK": 2085,
      "Ġbody": 2086,
      "ĠMc": 2087,
      "ccess": 2088,
      "Ġdeli": 2089,
      "iod": 2090,
      "Ġmelodram": 2091,
      "Ġrid": 2092,
      "Ġincredible": 2093,
      "urt": 2094,
      "ards": 2095,
      "Ġconne": 2096,
      "ĠDon": 2097,
      "Ġble": 2098,
      "We": 2099,
      "hh": 2100,
      "eless": 2101,
      "ised": 2102,
      "gic": 2103,
      "Ġstarts": 2104,
      "Ġstupid": 2105,
      "ination": 2106,
      "Ġgave": 2107,
      "Ġmoving": 2108,
      "aughter": 2109,
      "Ġcat": 2110,
      "aving": 2111,
      "Ġsus": 2112,
      "Ġothers": 2113,
      "Ġvar": 2114,
      "Ġver": 2115,
      "Ġadm": 2116,
      "ising": 2117,
      "ĠEng": 2118,
      "ta": 2119,
      "Sh": 2120,
      "ys": 2121,
      "Some": 2122,
      "Ġhappens": 2123,
      "ura": 2124,
      "ister": 2125,
      "atural": 2126,
      "Ġpick": 2127,
      "aul": 2128,
      "Ġsocial": 2129,
      "ĠLet": 2130,
      "Ġbi": 2131,
      "Ġsimp": 2132,
      "ially": 2133,
      "irc": 2134,
      "Ġtouch": 2135,
      "fying": 2136,
      "Ġcontr": 2137,
      "Ġprov": 2138,
      "Ġparticularly": 2139,
      "Ġhu": 2140,
      "Ġfour": 2141,
      "ength": 2142,
      "Ġfuture": 2143,
      "Ġstri": 2144,
      "anch": 2145,
      "Ġphot": 2146,
      "illed": 2147,
      "Ġmaterial": 2148,
      "con": 2149,
      "ĠCan": 2150,
      "Ġsent": 2151,
      "Ġrandom": 2152,
      "Ġneeds": 2153,
      "go": 2154,
      "ero": 2155,
      "gu": 2156,
      "wise": 2157,
      "Ġdesc": 2158,
      "ously": 2159,
      "nded": 2160,
      "Ġnature": 2161,
      "Ġpri": 2162,
      "uct": 2163,
      "Ġheard": 2164,
      "Ġhorri": 2165,
      "gan": 2166,
      "Ġgrand": 2167,
      "Ġmystery": 2168,
      "mb": 2169,
      "Ġtype": 2170,
      "Ġspace": 2171,
      "Ġid": 2172,
      "Ġdisappoint": 2173,
      "Ġesc": 2174,
      "He": 2175,
      "Ġsuck": 2176,
      "Ġdirection": 2177,
      "Ġromance": 2178,
      "ement": 2179,
      "Ġheav": 2180,
      "Ġteen": 2181,
      "Ġgang": 2182,
      "Ġtaking": 2183,
      "Ġlooked": 2184,
      "lic": 2185,
      "Ġbring": 2186,
      "Ġpicture": 2187,
      "Ġsongs": 2188,
      "Ġdad": 2189,
      "itation": 2190,
      "Ġess": 2191,
      "Ġworse": 2192,
      "Ġneeded": 2193,
      "Ġexpected": 2194,
      "Ġaut": 2195,
      "Ġjour": 2196,
      "orable": 2197,
      "Ġincredibly": 2198,
      "viously": 2199,
      "Ġspir": 2200,
      "friend": 2201,
      "Ġdamn": 2202,
      "That": 2203,
      "Ġult": 2204,
      "piece": 2205,
      "Ġsupport": 2206,
      "ĠPr": 2207,
      "aves": 2208,
      "llllllll": 2209,
      "Ġcreep": 2210,
      "Ġbasically": 2211,
      "Ġsec": 2212,
      "Ġ30": 2213,
      "Ġund": 2214,
      "Ġhonestly": 2215,
      "Ġimages": 2216,
      "Ġhistor": 2217,
      "arth": 2218,
      "Ġanimated": 2219,
      "Ġhop": 2220,
      "orld": 2221,
      "Ġperiod": 2222,
      "ele": 2223,
      "ĠWar": 2224,
      "aken": 2225,
      "Ġrock": 2226,
      "ja": 2227,
      "lu": 2228,
      "itty": 2229,
      "uel": 2230,
      "Ġtalent": 2231,
      "Ġthemselves": 2232,
      "bb": 2233,
      "Ġknown": 2234,
      "Ġthinking": 2235,
      "Ġextremely": 2236,
      "Ġsign": 2237,
      "Ġbare": 2238,
      "Ġamb": 2239,
      "Ġuns": 2240,
      "head": 2241,
      "Watched": 2242,
      "Ġculture": 2243,
      "Ġtreat": 2244,
      "verse": 2245,
      "ton": 2246,
      "plic": 2247,
      "Ġsuccess": 2248,
      "Ġforget": 2249,
      "Ġcheap": 2250,
      "Ġsimply": 2251,
      "Ġleg": 2252,
      "la": 2253,
      "ĠKe": 2254,
      "ĠMe": 2255,
      "arry": 2256,
      "ĠEd": 2257,
      "Ġsays": 2258,
      "Ġchange": 2259,
      "Ġdetail": 2260,
      "ĠFrench": 2261,
      "Ġcity": 2262,
      "No": 2263,
      "ully": 2264,
      "reaking": 2265,
      "Ġopening": 2266,
      "Ġlang": 2267,
      "Ġles": 2268,
      "IT": 2269,
      "Ġreleas": 2270,
      "Ġsilent": 2271,
      "hetic": 2272,
      "pping": 2273,
      "lect": 2274,
      "Ġones": 2275,
      "::::": 2276,
      "iliar": 2277,
      "Ġfavour": 2278,
      "Ġgiving": 2279,
      "ĠTr": 2280,
      "Ġunf": 2281,
      "Ġbeginning": 2282,
      "ĠGe": 2283,
      "Ġsens": 2284,
      "rent": 2285,
      "Ġamount": 2286,
      "Ġviolence": 2287,
      "mm": 2288,
      "Ġmid": 2289,
      "ĠHollywood": 2290,
      "Ġimpressive": 2291,
      "Ġill": 2292,
      "Ġinsane": 2293,
      "Ġalone": 2294,
      "ield": 2295,
      "Ġprog": 2296,
      "OT": 2297,
      "Ġeye": 2298,
      "Ġmad": 2299,
      "Ġpure": 2300,
      "Ġtries": 2301,
      "Ġener": 2302,
      "Ġmeans": 2303,
      "acing": 2304,
      "ĠGerman": 2305,
      "Ġkiller": 2306,
      "Ġexcellent": 2307,
      "Ġclearly": 2308,
      "ants": 2309,
      "Ġappro": 2310,
      "Ġmark": 2311,
      "ĠEvery": 2312,
      "Ġsaying": 2313,
      "Ġgirls": 2314,
      "ased": 2315,
      "hel": 2316,
      "ries": 2317,
      "anna": 2318,
      "Ġsomehow": 2319,
      "rup": 2320,
      "Ġjokes": 2321,
      "Ġbaby": 2322,
      "Ġeasy": 2323,
      "Ġhilarious": 2324,
      "Ġtyp": 2325,
      "verage": 2326,
      "Ġevent": 2327,
      "Ġquestion": 2328,
      "Ġturned": 2329,
      "Ġdull": 2330,
      "enty": 2331,
      "Ġdest": 2332,
      "For": 2333,
      "lin": 2334,
      "lo": 2335,
      "eresting": 2336,
      "Ġdisco": 2337,
      "Ġmil": 2338,
      "Ġexperiment": 2339,
      "yond": 2340,
      "Ġlonger": 2341,
      "ances": 2342,
      "Ġcamp": 2343,
      "Ġcost": 2344,
      "Ġdig": 2345,
      "Ġpull": 2346,
      "Ġsuff": 2347,
      "Ġgag": 2348,
      "Ġannoy": 2349,
      "Ġhear": 2350,
      "band": 2351,
      "ĠAd": 2352,
      "fic": 2353,
      "?!": 2354,
      "por": 2355,
      "Ġsetting": 2356,
      "Ġpolitical": 2357,
      "ini": 2358,
      "Ġstay": 2359,
      "Ġimm": 2360,
      "Ġattention": 2361,
      "ĠSte": 2362,
      "Ġparent": 2363,
      "Ġrespect": 2364,
      "Ġdevelop": 2365,
      "Ġposter": 2366,
      "Ġwords": 2367,
      "Ġfa": 2368,
      "ĠPe": 2369,
      "Ġje": 2370,
      "Ġportray": 2371,
      "Ġghost": 2372,
      "izing": 2373,
      "arre": 2374,
      "Ġgun": 2375,
      "AL": 2376,
      "Ġsurv": 2377,
      "Ġinvest": 2378,
      "arb": 2379,
      "Tube": 2380,
      "Ġreality": 2381,
      "Ġtowards": 2382,
      "ĠJack": 2383,
      "Ġromantic": 2384,
      "ris": 2385,
      "aster": 2386,
      "imate": 2387,
      "cent": 2388,
      "Ġpos": 2389,
      "........": 2390,
      "Ġrunning": 2391,
      "esome": 2392,
      "ension": 2393,
      "Ġsociety": 2394,
      "Just": 2395,
      "ĠRobert": 2396,
      "ades": 2397,
      "Ġpowerful": 2398,
      "Ġfantastic": 2399,
      "Ġbackground": 2400,
      "ips": 2401,
      "orgeous": 2402,
      "Ġng": 2403,
      "aught": 2404,
      "Ġcolor": 2405,
      "illiam": 2406,
      "Ġdue": 2407,
      "Ġpossible": 2408,
      "Ġsoon": 2409,
      "ĠNe": 2410,
      "Ġreturn": 2411,
      "Ġfilmmaking": 2412,
      "Ġusual": 2413,
      "Ġrare": 2414,
      "erv": 2415,
      "ĠGreat": 2416,
      "Ġak": 2417,
      "Ġcartoon": 2418,
      "irt": 2419,
      "Ġut": 2420,
      "Ġmaj": 2421,
      "back": 2422,
      "ĠVery": 2423,
      "ionally": 2424,
      "Ġworked": 2425,
      "Ġinvolved": 2426,
      "ĠLove": 2427,
      "Ġopen": 2428,
      "Ġresult": 2429,
      "ĠOr": 2430,
      "imately": 2431,
      "ĠDavid": 2432,
      "Ġfilmmaker": 2433,
      "Ġaspect": 2434,
      "ĠHowever": 2435,
      "Ġbrilli": 2436,
      "Ġatmosphere": 2437,
      "Ġwouldn": 2438,
      "ills": 2439,
      "Ġawful": 2440,
      "Ġemp": 2441,
      "Ġinform": 2442,
      "unny": 2443,
      "ĠWith": 2444,
      "Ġfans": 2445,
      "oop": 2446,
      "umber": 2447,
      "eter": 2448,
