{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<EOS>": 1,
      "<BOS>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Ö": 139,
      "Ø": 140,
      "Û": 141,
      "Ý": 142,
      "à": 143,
      "á": 144,
      "â": 145,
      "ã": 146,
      "ê": 147,
      "ï": 148,
      "ð": 149,
      "ó": 150,
      "Ġ": 151,
      "ġ": 152,
      "Ģ": 153,
      "ģ": 154,
      "Ĥ": 155,
      "ĥ": 156,
      "Ħ": 157,
      "ħ": 158,
      "Ĩ": 159,
      "ĩ": 160,
      "Ī": 161,
      "ī": 162,
      "Ĭ": 163,
      "ĭ": 164,
      "Į": 165,
      "į": 166,
      "İ": 167,
      "ı": 168,
      "Ĳ": 169,
      "ĳ": 170,
      "Ĵ": 171,
      "ĵ": 172,
      "Ķ": 173,
      "ķ": 174,
      "ĸ": 175,
      "Ĺ": 176,
      "ĺ": 177,
      "Ļ": 178,
      "ļ": 179,
      "Ľ": 180,
      "ľ": 181,
      "Ŀ": 182,
      "ŀ": 183,
      "Ł": 184,
      "ł": 185,
      "Ń": 186,
      "Ġt": 187,
      "Ġa": 188,
      "in": 189,
      "he": 190,
      "Ġs": 191,
      "re": 192,
      "Ġo": 193,
      "Ġthe": 194,
      "Ġw": 195,
      "is": 196,
      "er": 197,
      "it": 198,
      "Ġf": 199,
      "nd": 200,
      "at": 201,
      "Ġb": 202,
      "Ġm": 203,
      "ing": 204,
      "Ġc": 205,
      "en": 206,
      "es": 207,
      "or": 208,
      "on": 209,
      "Ġth": 210,
      "ou": 211,
      "Ġof": 212,
      "al": 213,
      "an": 214,
      "ar": 215,
      "Ġp": 216,
      "Ġd": 217,
      "Ġand": 218,
      "Ġh": 219,
      "Ġl": 220,
      "ed": 221,
      "Ġto": 222,
      "Ġin": 223,
      "ly": 224,
      "as": 225,
      "il": 226,
      "om": 227,
      "ic": 228,
      "Ġg": 229,
      "ĠI": 230,
      "ut": 231,
      "Ġe": 232,
      "Ġit": 233,
      "st": 234,
      "le": 235,
      "ot": 236,
      "Ġis": 237,
      "Ġn": 238,
      "ve": 239,
      "ct": 240,
      "Ġbe": 241,
      "âĢ": 242,
      "Ġon": 243,
      "Ġre": 244,
      "ion": 245,
      "ent": 246,
      "ow": 247,
      "im": 248,
      "et": 249,
      "Ġthat": 250,
      "el": 251,
      "Ġst": 252,
      "ver": 253,
      "Ġthis": 254,
      "ĠT": 255,
      "ad": 256,
      "Ġmo": 257,
      "ch": 258,
      "ay": 259,
      "gh": 260,
      "Ġwh": 261,
      "id": 262,
      "Ġhe": 263,
      "ith": 264,
      "am": 265,
      "'s": 266,
      "ie": 267,
      "Ġfor": 268,
      "Ġu": 269,
      "ol": 270,
      "Ġwith": 271,
      "ke": 272,
      "Ġy": 273,
      "âĢĻ": 274,
      "ilm": 275,
      "Ġan": 276,
      "se": 277,
      "ir": 278,
      "Ġwas": 279,
      "Ġfilm": 280,
      "Ġbut": 281,
      "ce": 282,
      "Ġas": 283,
      "Ġli": 284,
      "Ġal": 285,
      "ro": 286,
      "ra": 287,
      "ĠS": 288,
      "ĠA": 289,
      "ur": 290,
      "oo": 291,
      "ul": 292,
      "ally": 293,
      "Ġse": 294,
      "Ġsh": 295,
      "Ġyou": 296,
      "ter": 297,
      "ck": 298,
      "ld": 299,
      "ĠB": 300,
      "ri": 301,
      "un": 302,
      "Ġha": 303,
      "her": 304,
      "ill": 305,
      "ĠM": 306,
      "vie": 307,
      "ome": 308,
      "ĠThe": 309,
      "ght": 310,
      "ĠC": 311,
      "Ġfr": 312,
      "out": 313,
      "Ġj": 314,
      "Ġdo": 315,
      "Ġab": 316,
      "ag": 317,
      "if": 318,
      "pe": 319,
      "Ġk": 320,
      "em": 321,
      "Ġso": 322,
      "ist": 323,
      "ust": 324,
      "Ġat": 325,
      "Ġex": 326,
      "ak": 327,
      "um": 328,
      "ess": 329,
      "Ġch": 330,
      "Ġnot": 331,
      "ort": 332,
      "ĠH": 333,
      "ation": 334,
      "ere": 335,
      "us": 336,
      "ĠW": 337,
      "ers": 338,
      "est": 339,
      "ab": 340,
      "Ġlike": 341,
      "Ġcom": 342,
      "art": 343,
      "Ġ(": 344,
      "Ġhis": 345,
      "Ġme": 346,
      "Ġint": 347,
      "very": 348,
      "Ġone": 349,
      "ant": 350,
      "Ġde": 351,
      "ure": 352,
      "ĠD": 353,
      "Ġmovie": 354,
      "Ġfrom": 355,
      "ould": 356,
      "Ġr": 357,
      "and": 358,
      "Ġare": 359,
      "op": 360,
      "'t": 361,
      "ain": 362,
      "ies": 363,
      "ive": 364,
      "ell": 365,
      "Ġabout": 366,
      "Ġv": 367,
      "qu": 368,
      "Ġby": 369,
      "Ġmy": 370,
      "th": 371,
      "Ġcon": 372,
      "ĠL": 373,
      "Ġne": 374,
      "ood": 375,
      "Ġlo": 376,
      "pp": 377,
      "Ġwho": 378,
      "ind": 379,
      "ate": 380,
      "ough": 381,
      "Ġall": 382,
      "Ġsu": 383,
      "ĠP": 384,
      "Ġfe": 385,
      "Ġsome": 386,
      "Ġpl": 387,
      "ire": 388,
      "ĠF": 389,
      "Ġhave": 390,
      "ast": 391,
      "Ġsc": 392,
      "Ġwat": 393,
      "ous": 394,
      "Ġwor": 395,
      "ĠR": 396,
      "Ġwhe": 397,
      "..": 398,
      "ime": 399,
      "Ġjust": 400,
      "Ġact": 401,
      "Ġout": 402,
      "ig": 403,
      "act": 404,
      "ĠG": 405,
      "ĠIt": 406,
      "ard": 407,
      "ory": 408,
      "os": 409,
      "ong": 410,
      "Ġmore": 411,
      "ight": 412,
      "Ġun": 413,
      "Ġpro": 414,
      "ven": 415,
      "one": 416,
      "all": 417,
      "ap": 418,
      "ack": 419,
      "ĠJ": 420,
      "au": 421,
      "Ġpre": 422,
      "ore": 423,
      "ound": 424,
      "Ġthey": 425,
      "ite": 426,
      "ĠN": 427,
      "Ġle": 428,
      "ud": 429,
      "Ġup": 430,
      "ich": 431,
      "ity": 432,
      "Ġwe": 433,
      "reat": 434,
      "his": 435,
      "Ġor": 436,
      "fe": 437,
      "od": 438,
      "Ġcan": 439,
      "Ġtr": 440,
      "Ġwatch": 441,
      "Ġreally": 442,
      "Ġher": 443,
      "Ġget": 444,
      "Ġen": 445,
      "nt": 446,
      "Ġhas": 447,
      "ge": 448,
      "Ġman": 449,
      "Ġits": 450,
      "ĠE": 451,
      "Ġwhat": 452,
      "The": 453,
      "ake": 454,
      "ide": 455,
      "Ġi": 456,
      "are": 457,
      "hing": 458,
      "Ġar": 459,
      "og": 460,
      "ook": 461,
      "Ġtime": 462,
      "ci": 463,
      "itt": 464,
      "uch": 465,
      "Ġim": 466,
      "Ġgood": 467,
      "Ġchar": 468,
      "Ġhow": 469,
      "ary": 470,
      "ame": 471,
      "our": 472,
      "pt": 473,
      "able": 474,
      "ĠO": 475,
      "Ġgo": 476,
      "Ġthere": 477,
      "Ġinto": 478,
      "Ġbec": 479,
      "pl": 480,
      "ine": 481,
      "ĠK": 482,
      "Ġtheir": 483,
      "per": 484,
      "ss": 485,
      "Ġvery": 486,
      "Ġ1": 487,
      "Ġthan": 488,
      "Ġstory": 489,
      "ays": 490,
      "Ġkn": 491,
      "Ġmuch": 492,
      "age": 493,
      "ade": 494,
      "Ġno": 495,
      "oy": 496,
      "ac": 497,
      "Ġper": 498,
      "ink": 499,
      "so": 500,
      "ick": 501,
      "Ġany": 502,
      "Ġwhen": 503,
      "Ġ\"": 504,
      "Ġcl": 505,
      "Ġqu": 506,
      "Ġthr": 507,
      "iv": 508,
      "Ġsee": 509,
      "av": 510,
      "Ġfeel": 511,
      "âĢ¦": 512,
      "ear": 513,
      "ice": 514,
      "Ġwhich": 515,
      "hed": 516,
      "Ġmost": 517,
      "Ġwould": 518,
      "irect": 519,
      "nder": 520,
      "ther": 521,
      "ry": 522,
      "Ġif": 523,
      "Ġthem": 524,
      "Ġhad": 525,
      "Ġpe": 526,
      "ty": 527,
      "ib": 528,
      "ff": 529,
      "Ġwork": 530,
      "ost": 531,
      "Ġcharact": 532,
      "ful": 533,
      "ish": 534,
      "ment": 535,
      "ious": 536,
      "Ġlove": 537,
      "ang": 538,
      "ass": 539,
      "Ġevery": 540,
      "man": 541,
      "Ġeven": 542,
      "Ġover": 543,
      "Ġdid": 544,
      "ence": 545,
      "ical": 546,
      "Ġbet": 547,
      "ause": 548,
      "Ġknow": 549,
      "ile": 550,
      "Ġend": 551,
      "ue": 552,
      "ian": 553,
      "ne": 554,
      "ple": 555,
      "irst": 556,
      "Ġfun": 557,
      "Ġad": 558,
      "Ġonly": 559,
      "Ġdoes": 560,
      "Ġam": 561,
      "for": 562,
      "ep": 563,
      "Ġdirect": 564,
      "Ġgreat": 565,
      "ople": 566,
      "Ġway": 567,
      "Ġtoo": 568,
      "Ġmade": 569,
      "ĠâĢ": 570,
      "Ġlook": 571,
      "Ġthing": 572,
      "Ġother": 573,
      "Ġhim": 574,
      "Ġtw": 575,
      "Ġsp": 576,
      "Ġshort": 577,
      "omet": 578,
      "Ġpeople": 579,
      "iz": 580,
      "Ġwere": 581,
      "own": 582,
      "Ġfirst": 583,
      "Ġpart": 584,
      "Ġshe": 585,
      "int": 586,
      "Ġdoc": 587,
      "ial": 588,
      "ert": 589,
      "ated": 590,
      "Ġbeing": 591,
      "Ġthink": 592,
      "Ġbecause": 593,
      "ose": 594,
      "te": 595,
      "elf": 596,
      "Ġfilms": 597,
      "ace": 598,
      "Ġbl": 599,
      "pect": 600,
      "Ġus": 601,
      "Ġalso": 602,
      "Ġdis": 603,
      "ittle": 604,
      "Ġwell": 605,
      "Ġoff": 606,
      "Ġcould": 607,
      "akes": 608,
      "ual": 609,
      "ll": 610,
      "ĠY": 611,
      "Ġbeen": 612,
      "Ġhere": 613,
      "Ġ2": 614,
      "other": 615,
      "Ġ-": 616,
      "Ġpo": 617,
      "ument": 618,
      "erest": 619,
      "ru": 620,
      "we": 621,
      "fter": 622,
      "ting": 623,
      "red": 624,
      "Ġscen": 625,
      "Ġyear": 626,
      "ress": 627,
      "Ġlittle": 628,
      "Ġthrough": 629,
      "This": 630,
      "Ġag": 631,
      "hat": 632,
      "Ġmov": 633,
      "Ġsomet": 634,
      "aw": 635,
      "ĠThis": 636,
      "ond": 637,
      "aking": 638,
      "ĠCh": 639,
      "Ġreal": 640,
      "Ġmin": 641,
      "Ġdon": 642,
      "ually": 643,
      "Ġshow": 644,
      "ip": 645,
      "Ġmake": 646,
      "ces": 647,
      "ans": 648,
      "ict": 649,
      "ute": 650,
      "uck": 651,
      "Ġlife": 652,
      "get": 653,
      "Ġgu": 654,
      "ction": 655,
      "Ġte": 656,
      "ild": 657,
      "ark": 658,
      "Ġbr": 659,
      "Ġwhere": 660,
      "ance": 661,
      "hy": 662,
      "âĢĿ": 663,
      "ens": 664,
      "ob": 665,
      "ram": 666,
      "ĠV": 667,
      "Ġinterest": 668,
      "Ġent": 669,
      "tty": 670,
      "ia": 671,
      "cc": 672,
      "...": 673,
      "Ġdes": 674,
      "Ġdocument": 675,
      "Ġstill": 676,
      "sh": 677,
      "Ġra": 678,
      "ny": 679,
      "Ġfl": 680,
      "Ġro": 681,
      "ult": 682,
      "ating": 683,
      "Ġlot": 684,
      "Ġpr": 685,
      "view": 686,
      "Ġser": 687,
      "be": 688,
      "Ġback": 689,
      "ched": 690,
      "Ġsl": 691,
      "Ġgr": 692,
      "Ġwant": 693,
      "ily": 694,
      "ach": 695,
      "rit": 696,
      "urn": 697,
      "oll": 698,
      "ng": 699,
      "ise": 700,
      "Ġplay": 701,
      "Ġrem": 702,
      "Ġbit": 703,
      "Ġco": 704,
      "mer": 705,
      "Ġseen": 706,
      "thing": 707,
      "arr": 708,
      "Ġnever": 709,
      "Ġsomething": 710,
      "oc": 711,
      "Ġafter": 712,
      "arly": 713,
      "Ġunder": 714,
      "wn": 715,
      "fect": 716,
      "Ġyour": 717,
      "Ġtwo": 718,
      "ved": 719,
      "ves": 720,
      "inem": 721,
      "ving": 722,
      "Ġwill": 723,
      "Ġpretty": 724,
      "ors": 725,
      "du": 726,
      "Ġgen": 727,
      "Ġimp": 728,
      "'m": 729,
      "Ġinc": 730,
      "vers": 731,
      "'ve": 732,
      "ions": 733,
      "Ġbad": 734,
      "Ġkind": 735,
      "old": 736,
      "Ġthen": 737,
      "Ġhor": 738,
      "Ġ19": 739,
      "Ġthese": 740,
      "Ġri": 741,
      "ĠSt": 742,
      "Ġtal": 743,
      "Ġsur": 744,
      "Ġspe": 745,
      "Ġever": 746,
      "az": 747,
      "Ġdocumentary": 748,
      "Ġmovies": 749,
      "ull": 750,
      "Ġbest": 751,
      "Ġsay": 752,
      "Ġwhile": 753,
      "Ġwom": 754,
      "Ġtra": 755,
      "Ġdec": 756,
      "Ġaw": 757,
      "aut": 758,
      "ents": 759,
      "vel": 760,
      "Ġrec": 761,
      "ble": 762,
      "Ġem": 763,
      "ðŁ": 764,
      "ree": 765,
      "Ġmus": 766,
      "ĠâĢľ": 767,
      "Ġset": 768,
      "ber": 769,
      "Ġgot": 770,
      "imes": 771,
      "the": 772,
      "Ġcinem": 773,
      "!!": 774,
      "ature": 775,
      "Ġsub": 776,
      "Ġseem": 777,
      "ought": 778,
      "Ġlong": 779,
      "ĠAnd": 780,
      "Ġperfor": 781,
      "Ġwatching": 782,
      "oot": 783,
      "rap": 784,
      "ĠU": 785,
      "Ġcharacter": 786,
      "Ġinteresting": 787,
      "ath": 788,
      "ying": 789,
      "fore": 790,
      "Ġcomp": 791,
      "Ġcomed": 792,
      "Ġmany": 793,
      ").": 794,
      "ably": 795,
      "Ġfind": 796,
      "Ġbetter": 797,
      "ror": 798,
      "gin": 799,
      "Ġfam": 800,
      "iff": 801,
      "ase": 802,
      "ĠBut": 803,
      "ative": 804,
      "Ġcont": 805,
      "ather": 806,
      "les": 807,
      "Ġpers": 808,
      "igh": 809,
      "ect": 810,
      "ning": 811,
      "Ġcharacters": 812,
      "Ġgoing": 813,
      "Ġart": 814,
      "Ġcr": 815,
      "Ġcou": 816,
      "Ġrel": 817,
      "ism": 818,
      "ways": 819,
      "ertain": 820,
      "iend": 821,
      "Ġdidn": 822,
      "Ġmom": 823,
      "Ġhapp": 824,
      "reen": 825,
      "ense": 826,
      "ars": 827,
      "ail": 828,
      "ub": 829,
      "ically": 830,
      "joy": 831,
      "Ġthough": 832,
      "Ġworld": 833,
      "Ġins": 834,
      "der": 835,
      "Ġyears": 836,
      "),": 837,
      "Ġdoesn": 838,
      "Ġfin": 839,
      "Ġres": 840,
      "Ġnow": 841,
      "Ġstart": 842,
      "ign": 843,
      "Ġshot": 844,
      "Ġ20": 845,
      "Ġbefore": 846,
      "Ġaround": 847,
      "cial": 848,
      "Ġbeaut": 849,
      "iss": 850,
      "ween": 851,
      "Ġagain": 852,
      "ft": 853,
      "Ġinter": 854,
      "Ġenjoy": 855,
      "self": 856,
      "utes": 857,
      "less": 858,
      "iful": 859,
      "Ġplot": 860,
      "Ġold": 861,
      "Ġsm": 862,
      "irl": 863,
      "Ġthose": 864,
      "Ġmakes": 865,
      "ness": 866,
      "Ġhum": 867,
      "ons": 868,
      "Ġown": 869,
      "Ġche": 870,
      "oth": 871,
      "Ġnew": 872,
      "ery": 873,
      "Ġsuch": 874,
      "Ġsame": 875,
      "Ġob": 876,
      "ater": 877,
      "Ġperforman": 878,
      "me": 879,
      "Ġdiff": 880,
      "Ġdown": 881,
      "li": 882,
      "Ġneed": 883,
      "king": 884,
      "Ġactually": 885,
      "Ġbetween": 886,
      "Ġalways": 887,
      "ird": 888,
      "ĠIn": 889,
      "Ġwatched": 890,
      "ations": 891,
      "Ġke": 892,
      "ience": 893,
      "up": 894,
      "Ġatt": 895,
      "Ġsim": 896,
      "Ġpoint": 897,
      "Ġstr": 898,
      "Ġminutes": 899,
      "gg": 900,
      "Ġdirector": 901,
      "Ġapp": 902,
      "air": 903,
      "ave": 904,
      "Ġdram": 905,
      "ĠThere": 906,
      "Ġenough": 907,
      "Ġexper": 908,
      "Ġmay": 909,
      "Ġguy": 910,
      "Ġthings": 911,
      "It": 912,
      "ible": 913,
      "ock": 914,
      "Ġperson": 915,
      "ren": 916,
      "ward": 917,
      "ject": 918,
      "ograp": 919,
      "Ġquite": 920,
      "Ġcomedy": 921,
      "xt": 922,
      "ĠHe": 923,
      "ks": 924,
      "ah": 925,
      "Ġprodu": 926,
      "Ġter": 927,
      "ling": 928,
      "ĠAl": 929,
      "Ġmusic": 930,
      "uring": 931,
      "pr": 932,
      "Ġtri": 933,
      "ced": 934,
      "its": 935,
      "ew": 936,
      "here": 937,
      "Ġexpl": 938,
      "Ġsound": 939,
      "Ġfeels": 940,
      "Ġfew": 941,
      "ord": 942,
      "ately": 943,
      "Ġthought": 944,
      "Ġinv": 945,
      "Ġbeautiful": 946,
      "Ġev": 947,
      "cept": 948,
      "Ġright": 949,
      "Ġwr": 950,
      "ream": 951,
      "oss": 952,
      "apt": 953,
      "elt": 954,
      "Ġ&": 955,
      "Âł": 956,
      "Ġshould": 957,
      "hes": 958,
      "ash": 959,
      "Ġhard": 960,
      "Ġind": 961,
      "Ġturn": 962,
      "Ġanim": 963,
      "fin": 964,
      "ional": 965,
      "Ġbig": 966,
      "ked": 967,
      "Ġsec": 968,
      "Ġhorror": 969,
      "oh": 970,
      "Ġlead": 971,
      "Ġscene": 972,
      "era": 973,
      "Ġfuck": 974,
      "Ġcol": 975,
      "Ġvis": 976,
      "Ġes": 977,
      "most": 978,
      "Ġide": 979,
      "ings": 980,
      "hen": 981,
      "ale": 982,
      "Ġfriend": 983,
      "Ġ'": 984,
      "ĠSh": 985,
      "alf": 986,
      "Ġsex": 987,
      "Ġcast": 988,
      "'re": 989,
      "Ġbas": 990,
      "Ġscenes": 991,
      "Ġcam": 992,
      "Ġabs": 993,
      "Ġwhy": 994,
      "Ġlast": 995,
      "Ġcomple": 996,
      "Ġboth": 997,
      "Ġap": 998,
      "uff": 999,
      "Ġyoung": 1000,
      "Ġgirl": 1001,
      "ffect": 1002,
      "Ġkill": 1003,
      "Ġdiffere": 1004,
      "Ġtell": 1005,
      "Ġrun": 1006,
      "Ġkid": 1007,
      "na": 1008,
      "Ġhigh": 1009,
      "Ġacc": 1010,
      "Ġfar": 1011,
      "Ġaction": 1012,
      "Ġtake": 1013,
      "Ġexpect": 1014,
      "Ġscreen": 1015,
      "Ġgets": 1016,
      "atch": 1017,
      "ered": 1018,
      "Ġseries": 1019,
      "Ġbel": 1020,
      "Ġtimes": 1021,
      "Ġ3": 1022,
      "Ġwhole": 1023,
      "Ġed": 1024,
      "Ġnarr": 1025,
      "augh": 1026,
      "Ġchild": 1027,
      "ead": 1028,
      "Ġfeature": 1029,
      "Ġour": 1030,
      "ince": 1031,
      "Ġisn": 1032,
      "Ġsa": 1033,
      "Ġfav": 1034,
      "Ġcare": 1035,
      "atic": 1036,
      "Ġput": 1037,
      "Ġcons": 1038,
      "Ġpol": 1039,
      "Ġanother": 1040,
      "Ġfunny": 1041,
      "Ġgl": 1042,
      "Ġhalf": 1043,
      "Ġdel": 1044,
      "sc": 1045,
      "Ġsure": 1046,
      "ane": 1047,
      "led": 1048,
      "ec": 1049,
      "ever": 1050,
      "Ġinst": 1051,
      "Ġhist": 1052,
      "ingly": 1053,
      "Ġmaking": 1054,
      "ĠYou": 1055,
      "Ġclass": 1056,
      "bably": 1057,
      "Ġhand": 1058,
      "ox": 1059,
      "Ġfamily": 1060,
      "Ġsty": 1061,
      "ool": 1062,
      "tern": 1063,
      "Ġexc": 1064,
      "Ġfound": 1065,
      "io": 1066,
      "cially": 1067,
      "Ġnothing": 1068,
      "Ġpres": 1069,
      "ody": 1070,
      "Ġcle": 1071,
      "Ġfelt": 1072,
      "Ġday": 1073,
      "Ġwoman": 1074,
      "Ġanything": 1075,
      "ower": 1076,
      "ouse": 1077,
      "Ġhel": 1078,
      "Ġdifferent": 1079,
      "ont": 1080,
      "ner": 1081,
      "ady": 1082,
      "Ġacting": 1083,
      "ollow": 1084,
      "Ġimag": 1085,
      "00": 1086,
      "ition": 1087,
      "Ġalmost": 1088,
      "Ġmain": 1089,
      "ok": 1090,
      "ason": 1091,
      "Ġop": 1092,
      "Ġdrama": 1093,
      "ix": 1094,
      "Ġheart": 1095,
      "icul": 1096,
      "iting": 1097,
      "Ġcomm": 1098,
      "Ġcinema": 1099,
      "ics": 1100,
      "ange": 1101,
      "Ġwithout": 1102,
      "Ġleast": 1103,
      "ican": 1104,
      "olute": 1105,
      "ten": 1106,
      "que": 1107,
      "Ġlet": 1108,
      "Ġwar": 1109,
      "pecially": 1110,
      "Ġeffect": 1111,
      "ĠTh": 1112,
      "co": 1113,
      "ph": 1114,
      "iece": 1115,
      "Ġcreat": 1116,
      "ates": 1117,
      "ming": 1118,
      "Ġext": 1119,
      "Ġnice": 1120,
      "Ġfoot": 1121,
      "orth": 1122,
      "Ġtit": 1123,
      "Ġmight": 1124,
      "Ġcall": 1125,
      "ank": 1126,
      "Ġyet": 1127,
      "Ġtrying": 1128,
      "finite": 1129,
      "ography": 1130,
      "Ġep": 1131,
      "Ġless": 1132,
      "Ġplace": 1133,
      "ited": 1134,
      "ists": 1135,
      "Ġfilmm": 1136,
      "ship": 1137,
      "Ġfact": 1138,
      "day": 1139,
      "ĠðŁ": 1140,
      "Ġeverything": 1141,
      "udget": 1142,
      "olog": 1143,
      "Ġtoget": 1144,
      "Ġtogether": 1145,
      "ures": 1146,
      "Ġhelp": 1147,
      "Ġsecond": 1148,
      "Ġsurpr": 1149,
      "Ġdep": 1150,
      "rist": 1151,
      "ik": 1152,
      "Ġmem": 1153,
      "Ġfollow": 1154,
      "Ġstand": 1155,
      "Ġview": 1156,
      "Ġass": 1157,
      "Ġel": 1158,
      "Ġentire": 1159,
      "ount": 1160,
      "Ġprobably": 1161,
      "Ġsing": 1162,
      "Ġearly": 1163,
      "ues": 1164,
      "HE": 1165,
      "stand": 1166,
      "ening": 1167,
      "Ġbu": 1168,
      "Ġcome": 1169,
      "Ġseems": 1170,
      "ives": 1171,
      "ife": 1172,
      "finitely": 1173,
      "Ġconf": 1174,
      "ories": 1175,
      "aster": 1176,
      "ality": 1177,
      "ĠAmer": 1178,
      "Ġcra": 1179,
      "als": 1180,
      "ins": 1181,
      "Ġrom": 1182,
      "Ġwasn": 1183,
      "ee": 1184,
      "ex": 1185,
      "Ġkeep": 1186,
      "yn": 1187,
      "onder": 1188,
      "Ġcre": 1189,
      "ines": 1190,
      "Ġsince": 1191,
      "arn": 1192,
      "Ġadd": 1193,
      "Ġele": 1194,
      "ĠFr": 1195,
      "fort": 1196,
      "orn": 1197,
      "leas": 1198,
      "Ġtrans": 1199,
      "ross": 1200,
      "Ġform": 1201,
      "istic": 1202,
      "Ġemot": 1203,
      "Ġcool": 1204,
      "ohn": 1205,
      "com": 1206,
      "Ġwomen": 1207,
      "vious": 1208,
      "Ġeach": 1209,
      "Ġmon": 1210,
      "ĠNot": 1211,
      "rigin": 1212,
      "Ġsuper": 1213,
      "??": 1214,
      "Ġmean": 1215,
      "ĠWh": 1216,
      "umb": 1217,
      "Ġsense": 1218,
      "Ġvers": 1219,
      "An": 1220,
      "Ġmoments": 1221,
      "Ġac": 1222,
      "sy": 1223,
      "Ġstar": 1224,
      "Ġfull": 1225,
      "ret": 1226,
      "Ġhaving": 1227,
      "Ġsomeone": 1228,
      "'d": 1229,
      "ied": 1230,
      "Ġgive": 1231,
      "Ġph": 1232,
      "ĠSo": 1233,
      "ering": 1234,
      "Ġsupp": 1235,
      "Ġcomplete": 1236,
      "Ġhour": 1237,
      "ĠBl": 1238,
      "Ġsequ": 1239,
      "Ġnight": 1240,
      "Ġref": 1241,
      "Ġespecially": 1242,
      "ention": 1243,
      "Ġabsolute": 1244,
      "Ġentertain": 1245,
      "Ġtakes": 1246,
      "Ġduring": 1247,
      "Ġsil": 1248,
      "Ġweird": 1249,
      "ier": 1250,
      ".\"": 1251,
      "Ġbelie": 1252,
      "dd": 1253,
      "Ġlight": 1254,
      "Ġorigin": 1255,
      "Ġrather": 1256,
      "Ġwrit": 1257,
      "res": 1258,
      "Ġlow": 1259,
      "Ġshit": 1260,
      "Ġstuff": 1261,
      "ident": 1262,
      "Ġsk": 1263,
      "Ġperformance": 1264,
      "Ġaud": 1265,
      "onest": 1266,
      "ural": 1267,
      "ĠAn": 1268,
      "ung": 1269,
      "Ġcar": 1270,
      "iller": 1271,
      "Ġsol": 1272,
      "Ġmen": 1273,
      "Ġsch": 1274,
      "ocus": 1275,
      "Ġhead": 1276,
      "ope": 1277,
      "Ġaway": 1278,
      "Ġstyle": 1279,
      "ove": 1280,
      "Ġsong": 1281,
      "Ġperfect": 1282,
      "but": 1283,
      "ney": 1284,
      "app": 1285,
      "ĠThat": 1286,
      "Ġstud": 1287,
      "ster": 1288,
      "Ġdist": 1289,
      "anc": 1290,
      "lud": 1291,
      "ired": 1292,
      "Ġwonder": 1293,
      "ments": 1294,
      "Ġ5": 1295,
      "ĠRe": 1296,
      "ĠDe": 1297,
      "oring": 1298,
      "Ġgener": 1299,
      "Ġdone": 1300,
      "idd": 1301,
      "Ġfavor": 1302,
      "Ġstru": 1303,
      "Ġey": 1304,
      "ilar": 1305,
      "iet": 1306,
      "atter": 1307,
      "Ġreview": 1308,
      "Ġrep": 1309,
      "Ġfootage": 1310,
      "Ġdet": 1311,
      "Ġlive": 1312,
      "ames": 1313,
      "Ġhistory": 1314,
      "ript": 1315,
      "Ġsaid": 1316,
      "Ġidea": 1317,
      "iter": 1318,
      "asc": 1319,
      "âĢĶ": 1320,
      "Ġhome": 1321,
      "Ġfight": 1322,
      "Ġending": 1323,
      "Ġproduction": 1324,
      "yp": 1325,
      "Ġgoes": 1326,
      "Ġunt": 1327,
      "Ġgetting": 1328,
      "Ġmar": 1329,
      "son": 1330,
      "Ġhuman": 1331,
      "Ġgra": 1332,
      "ms": 1333,
      "Ġunderstand": 1334,
      "Ġrest": 1335,
      "ER": 1336,
      "Ġ9": 1337,
      "fr": 1338,
      "Ġboy": 1339,
      "Ġloved": 1340,
      "Ġcomes": 1341,
      "IN": 1342,
      "Ġthree": 1343,
      "Ġeveryone": 1344,
      "Ġfocus": 1345,
      "Ġcult": 1346,
      "Ġcour": 1347,
      "gr": 1348,
      "Ġexp": 1349,
      "arent": 1350,
      "Ġlooks": 1351,
      "Ġbeh": 1352,
      "Ġappe": 1353,
      "Ġbudget": 1354,
      "19": 1355,
      "Ġ4": 1356,
      "Ġpost": 1357,
      "med": 1358,
      "Ġsw": 1359,
      "ĠAs": 1360,
      "Ġpass": 1361,
      "Ġpower": 1362,
      "Ġdoing": 1363,
      "Ġdial": 1364,
      "Ġcount": 1365,
      "Ġcertain": 1366,
      "Ġversion": 1367,
      "ien": 1368,
      "Ġsurpris": 1369,
      "Ġexperience": 1370,
      "Ġmur": 1371,
      "Ġmed": 1372,
      "Ġdefinitely": 1373,
      "Ġspecial": 1374,
      "Ġitself": 1375,
      "eng": 1376,
      "aps": 1377,
      "Ġread": 1378,
      "att": 1379,
      "Ġmiss": 1380,
      "Ġactors": 1381,
      "wh": 1382,
      "Ġmind": 1383,
      "unt": 1384,
      "ike": 1385,
      "Ġport": 1386,
      "Ġterri": 1387,
      "Ġvide": 1388,
      "ract": 1389,
      "Ġloc": 1390,
      "Ġlooking": 1391,
      "my": 1392,
      "Ġincred": 1393,
      "fully": 1394,
      "land": 1395,
      "vent": 1396,
      "ĠWe": 1397,
      "ities": 1398,
      "Ġfall": 1399,
      "ĠJohn": 1400,
      "ĠMar": 1401,
      "isod": 1402,
      "ized": 1403,
      "Ġgi": 1404,
      "oice": 1405,
      "cess": 1406,
      "empt": 1407,
      "Ġdra": 1408,
      "Ġliked": 1409,
      "Ġworth": 1410,
      "Ġcame": 1411,
      "Ġtop": 1412,
      "Ġ8": 1413,
      "Ġcamera": 1414,
      "Ġsmall": 1415,
      "Ġmess": 1416,
      "reak": 1417,
      "Ġeas": 1418,
      "Ġcouple": 1419,
      "ann": 1420,
      "Ġonce": 1421,
      "Ġret": 1422,
      "ibly": 1423,
      "Ġperformances": 1424,
      "ently": 1425,
      "ug": 1426,
      "Ġtitle": 1427,
      "Ġnarrative": 1428,
      "Ġsad": 1429,
      "ĠShe": 1430,
      "ither": 1431,
      "iol": 1432,
      "Ġdialog": 1433,
      "zy": 1434,
      "elling": 1435,
      "uss": 1436,
      "ĠBe": 1437,
      "Ġreg": 1438,
      "Ġseeing": 1439,
      "ĠTV": 1440,
      "way": 1441,
      "Ġelse": 1442,
      "Ġslow": 1443,
      "ĠChrist": 1444,
      "illi": 1445,
      "unch": 1446,
      "Ġplays": 1447,
      "ets": 1448,
      "ĠThey": 1449,
      "Ġcapt": 1450,
      "Ġposs": 1451,
      "Ġuse": 1452,
      "Ġuntil": 1453,
      "Ġpiece": 1454,
      "Ġschool": 1455,
      "'ll": 1456,
      "Ġdream": 1457,
      "Ġbegin": 1458,
      "iness": 1459,
      "ular": 1460,
      "amp": 1461,
      "Ġfavorite": 1462,
      "Ġblack": 1463,
      "ax": 1464,
      "Ġsaw": 1465,
      "oon": 1466,
      "In": 1467,
      "Ġuni": 1468,
      "Ġcent": 1469,
      "Ġremem": 1470,
      "azing": 1471,
      "Ġanimation": 1472,
      "not": 1473,
      "ĠAr": 1474,
      "Ġdirected": 1475,
      "Ġepisod": 1476,
      "Ġlaugh": 1477,
      "Ġsort": 1478,
      "Ġcur": 1479,
      "Ġpain": 1480,
      "pite": 1481,
      "Ġpast": 1482,
      "Ġhonest": 1483,
      "rop": 1484,
      "Ġdark": 1485,
      "estern": 1486,
      "ork": 1487,
      "Ġworks": 1488,
      "Ġcut": 1489,
      "het": 1490,
      "Ġjob": 1491,
      "Ġsy": 1492,
      "ats": 1493,
      "Ġparticul": 1494,
      "aj": 1495,
      "Ġimpress": 1496,
      "Ġinstead": 1497,
      "ray": 1498,
      "Ġreason": 1499,
      "ĠIf": 1500,
      "Ġdeath": 1501,
      "Ġmust": 1502,
      "Ġfilmmak": 1503,
      "ific": 1504,
      "Ġstrong": 1505,
      "Ġoriginal": 1506,
      "Ġrole": 1507,
      "ĠBr": 1508,
      "ump": 1509,
      "Ġrelation": 1510,
      "Ġleft": 1511,
      "ov": 1512,
      "Ġliter": 1513,
      "Ġused": 1514,
      "Ġconc": 1515,
      "ott": 1516,
      "Ġfucking": 1517,
      "osed": 1518,
      "ley": 1519,
      "vis": 1520,
      "olly": 1521,
      "und": 1522,
      "Ġstars": 1523,
      "Ġlack": 1524,
      "uly": 1525,
      "Ġhappen": 1526,
      "Ġmaybe": 1527,
      "ison": 1528,
      "ĠHow": 1529,
      "Ġoften": 1530,
      "oint": 1531,
      "ows": 1532,
      "Ġhimself": 1533,
      "Ġbecom": 1534,
      "ational": 1535,
      "Ġviol": 1536,
      "Ġvisual": 1537,
      "though": 1538,
      "ĠZ": 1539,
      "Ġpolit": 1540,
      "Ġinclud": 1541,
      "âĢľ": 1542,
      "Ġinf": 1543,
      "ains": 1544,
      "ĠAmerican": 1545,
      "ese": 1546,
      "Ġpop": 1547,
      "Ġcop": 1548,
      "Ġshows": 1549,
      "ides": 1550,
      "Ġlater": 1551,
      "ĠWhat": 1552,
      "ĠTHE": 1553,
      "Ġstop": 1554,
      "Ġabsolutely": 1555,
      "Ġsubject": 1556,
      "ĠCl": 1557,
      "Ġenjoyed": 1558,
      "Ġscript": 1559,
      "ĠUn": 1560,
      "Ġstra": 1561,
      "Ġmostly": 1562,
      "orge": 1563,
      "Ġalong": 1564,
      "Ġz": 1565,
      "Ġstories": 1566,
      "reme": 1567,
      "Ġguess": 1568,
      "Ġpar": 1569,
      "Ġdeep": 1570,
      "Ġrelationship": 1571,
      "wood": 1572,
      "Ġfan": 1573,
      "Ġmet": 1574,
      "oney": 1575,
      "els": 1576,
      "Ġwanted": 1577,
      "Ġgenre": 1578,
      "Ġ7": 1579,
      "ger": 1580,
      "iving": 1581,
      "Ġplaying": 1582,
      "Ġeng": 1583,
      "this": 1584,
      "ared": 1585,
      "Ġfriends": 1586,
      "iment": 1587,
      "Ġhouse": 1588,
      "Ġprot": 1589,
      "unk": 1590,
      "Ġtruly": 1591,
      "Ġwish": 1592,
      "Ġcor": 1593,
      "Ġquest": 1594,
      "Ġcourse": 1595,
      "Ġlost": 1596,
      "Ġlist": 1597,
      "Ġwent": 1598,
      "ief": 1599,
      "Ġimport": 1600,
      "min": 1601,
      "Ġcompletely": 1602,
      "Ġmel": 1603,
      "Ġsolid": 1604,
      "apan": 1605,
      "Ġtrue": 1606,
      "gu": 1607,
      "Ġswe": 1608,
      "oup": 1609,
      "ival": 1610,
      "ution": 1611,
      "Ġland": 1612,
      "Ġfinal": 1613,
      "Ġmoment": 1614,
      "Ġagainst": 1615,
      "Ġattempt": 1616,
      "to": 1617,
      "Ġboring": 1618,
      "Ġbehind": 1619,
      "lease": 1620,
      "Ġpresent": 1621,
      "orm": 1622,
      "Ġfant": 1623,
      "Ġdecent": 1624,
      "Ġinvol": 1625,
      "Ġvideo": 1626,
      "like": 1627,
      "Ġdr": 1628,
      "Ã©": 1629,
      "ape": 1630,
      "Ġdialogue": 1631,
      "aring": 1632,
      "Ġself": 1633,
      "Ġword": 1634,
      "ages": 1635,
      "side": 1636,
      "Ġplayed": 1637,
      "Ġfair": 1638,
      "Ġsit": 1639,
      "Ġthriller": 1640,
      "Ġentertaining": 1641,
      "Ġwhite": 1642,
      "ready": 1643,
      "Ġcinemat": 1644,
      "There": 1645,
      "Ġmaster": 1646,
      "Ġbelieve": 1647,
      "Ġdri": 1648,
      "Ġfasc": 1649,
      "Ġamazing": 1650,
      "Ġexact": 1651,
      "Ġname": 1652,
      "ize": 1653,
      "ai": 1654,
      "antly": 1655,
      "ony": 1656,
      "owing": 1657,
      "of": 1658,
      "Ġbra": 1659,
      "ored": 1660,
      "ĠLe": 1661,
      "ters": 1662,
      "uc": 1663,
      "ĠRob": 1664,
      "Ġmag": 1665,
      "ility": 1666,
      "Ġface": 1667,
      "ĠSc": 1668,
      "chn": 1669,
      "Ġsat": 1670,
      "ential": 1671,
      "uth": 1672,
      "ĠSp": 1673,
      "ude": 1674,
      "Ġalready": 1675,
      "ote": 1676,
      "lect": 1677,
      "time": 1678,
      "Ġconst": 1679,
      "br": 1680,
      "AN": 1681,
      "Ġmother": 1682,
      "If": 1683,
      "Ġhope": 1684,
      "line": 1685,
      "Ġexist": 1686,
      "Ġmis": 1687,
      "itten": 1688,
      "tra": 1689,
      "Ġbook": 1690,
      "de": 1691,
      "osp": 1692,
      "gy": 1693,
      "Ġremember": 1694,
      "iel": 1695,
      "play": 1696,
      "ided": 1697,
      "pped": 1698,
      "Ġfather": 1699,
      "ica": 1700,
      "Ġkids": 1701,
      "Ġconsid": 1702,
      "Ġnext": 1703,
      "fortun": 1704,
      "Ġfeeling": 1705,
      "Ġmatter": 1706,
      "Ġlives": 1707,
      "omb": 1708,
      "use": 1709,
      "uine": 1710,
      "aces": 1711,
      "Ġlate": 1712,
      "Ġshots": 1713,
      "oke": 1714,
      "Ġgroup": 1715,
      "ili": 1716,
      "Ġpict": 1717,
      "ished": 1718,
      "right": 1719,
      "ital": 1720,
      "form": 1721,
      "light": 1722,
      "Ġfore": 1723,
      "oe": 1724,
      "Ġcrime": 1725,
      "how": 1726,
      "Ġtalking": 1727,
      "ured": 1728,
      "Ġmove": 1729,
      "Ġkinda": 1730,
      "AT": 1731,
      "Ġbro": 1732,
      "Ġactor": 1733,
      "Ġwife": 1734,
      "Ġ90": 1735,
      "by": 1736,
      "Ġdesign": 1737,
      "ones": 1738,
      "mend": 1739,
      "wards": 1740,
      "ĠAll": 1741,
      "Ġdisc": 1742,
      "let": 1743,
      "Ġaudience": 1744,
      "ches": 1745,
      "Ġpsy": 1746,
      "Ġbecome": 1747,
      "Ġinsp": 1748,
      "ube": 1749,
      "Ġcoming": 1750,
      "Ġ6": 1751,
      "rench": 1752,
      "ĠJapan": 1753,
      "ĠâĢĶ": 1754,
      "Ġside": 1755,
      "rodu": 1756,
      "ric": 1757,
      "Ġprem": 1758,
      "Ġremind": 1759,
      "Ġcase": 1760,
      "Ġmyself": 1761,
      "lish": 1762,
      "any": 1763,
      "Ġfascin": 1764,
      "Ġtoday": 1765,
      "Ġadapt": 1766,
      "Ġclose": 1767,
      "Ġbased": 1768,
      "Ġvib": 1769,
      "ĠNew": 1770,
      "Ġtou": 1771,
      "Ġinterview": 1772,
      "Ġeff": 1773,
      "Ġobvious": 1774,
      "what": 1775,
      "itch": 1776,
      "Ġeither": 1777,
      "sel": 1778,
      "Ġhell": 1779,
      "Ġtry": 1780,
      "arring": 1781,
      "nce": 1782,
      "ky": 1783,
      "Ġstraight": 1784,
      "Ġmor": 1785,
      "ĠFor": 1786,
      "Ġdays": 1787,
      "Ġtot": 1788,
      "Ġlevel": 1789,
      "Ġworst": 1790,
      "Ġproble": 1791,
      "ively": 1792,
      "Ġcommun": 1793,
      "Ġsle": 1794,
      "reci": 1795,
      "Ġpoor": 1796,
      "Ġanyone": 1797,
      "RE": 1798,
      "inc": 1799,
      "Ġdem": 1800,
      "ĠBrit": 1801,
      "ĠAlso": 1802,
      "ollywood": 1803,
      "Ġvar": 1804,
      "Ġwrong": 1805,
      "erman": 1806,
      "Ġant": 1807,
      "ĠAt": 1808,
      "Ġable": 1809,
      "Ġcinematography": 1810,
      "Ġserious": 1811,
      "Ġsingle": 1812,
      ".âĢĿ": 1813,
      "Ġflick": 1814,
      "Ġdead": 1815,
      "rew": 1816,
      "Ġav": 1817,
      "Ġopp": 1818,
      "Ġwa": 1819,
      "ried": 1820,
      "ged": 1821,
      "Not": 1822,
      "Ġgiven": 1823,
      "mas": 1824,
      "Ġpersonal": 1825,
      "ene": 1826,
      "atched": 1827,
      "Ġcouldn": 1828,
      "iddle": 1829,
      "Ġcute": 1830,
      "Ġsn": 1831,
      "astic": 1832,
      "Ġvill": 1833,
      "arch": 1834,
      "Ġliterally": 1835,
      "Ġcred": 1836,
      "ern": 1837,
      "Ġfem": 1838,
      "box": 1839,
      "Ġsimple": 1840,
      "Ġbuild": 1841,
      "Ġvoice": 1842,
      "Ġwithin": 1843,
      "Ġmurder": 1844,
      "Ġtown": 1845,
      "ĠQ": 1846,
      "oles": 1847,
      "ĠFilm": 1848,
      "Ġconcept": 1849,
      "ĠMy": 1850,
      "ĠOne": 1851,
      "Ġnon": 1852,
      "Ġtalk": 1853,
      "enn": 1854,
      "selves": 1855,
      "Ġprom": 1856,
      "Ġscore": 1857,
      "Ġmoder": 1858,
      "ON": 1859,
      "....": 1860,
      "Ġcountry": 1861,
      "Ġeffects": 1862,
      "Ġocc": 1863,
      "ined": 1864,
      "ots": 1865,
      "Ġgenuine": 1866,
      "Ġgives": 1867,
      "Ġfine": 1868,
      "where": 1869,
      "20": 1870,
      "Ġthroughout": 1871,
      "Ġclassic": 1872,
      "Ġminute": 1873,
      "Ġmix": 1874,
      "Ġmot": 1875,
      "onna": 1876,
      "ommend": 1877,
      "Ġbecomes": 1878,
      "Ġextreme": 1879,
      "amn": 1880,
      "Ġactual": 1881,
      "ĠNo": 1882,
      "Ġquality": 1883,
      "Ġlearn": 1884,
      "Ġchildren": 1885,
      "Ġstrugg": 1886,
      "ator": 1887,
      "ler": 1888,
      "ral": 1889,
      "Ġtechn": 1890,
      "ĠSe": 1891,
      "Ġcareer": 1892,
      "Ġang": 1893,
      "St": 1894,
      "Ġ10": 1895,
      "Ġhold": 1896,
      "Ġpur": 1897,
      "ground": 1898,
      "Ġfre": 1899,
      "Ġobs": 1900,
      "iction": 1901,
      "Ġtold": 1902,
      "off": 1903,
      "cy": 1904,
      "Ġexactly": 1905,
      "Ġappreci": 1906,
      "You": 1907,
      "ted": 1908,
      "Ġediting": 1909,
      "Ġwal": 1910,
      "Ġprof": 1911,
      "Ġacross": 1912,
      "Ġann": 1913,
      "ĠâĢĺ": 1914,
      "Ġline": 1915,
      "ma": 1916,
      "ina": 1917,
      "ĠWar": 1918,
      "vol": 1919,
      "haps": 1920,
      "Ġsucc": 1921,
      "oud": 1922,
      "Ġiss": 1923,
      "Ġimportant": 1924,
      "ety": 1925,
      "fortunately": 1926,
      "Ġsoci": 1927,
      "Ġdespite": 1928,
      "bs": 1929,
      "Ġbreak": 1930,
      "ĠIs": 1931,
      "ĠSome": 1932,
      "Ġemotional": 1933,
      "Ġroom": 1934,
      "aged": 1935,
      "nds": 1936,
      "ices": 1937,
      "Ġmodern": 1938,
      "Ġlar": 1939,
      "Ġtook": 1940,
      "ts": 1941,
      "Ġwriting": 1942,
      "Ġeffort": 1943,
      "Ġwee": 1944,
      "Ġfig": 1945,
      "ences": 1946,
      "Ġblood": 1947,
      "One": 1948,
      "Ġ80": 1949,
      "Ġworking": 1950,
      "Ġhit": 1951,
      "ype": 1952,
      "Ġmusical": 1953,
      "Ġhero": 1954,
      "Ġways": 1955,
      "ially": 1956,
      "Ġsweet": 1957,
      "What": 1958,
      "Ġodd": 1959,
      "Ġeyes": 1960,
      "ush": 1961,
      "Ġproject": 1962,
      "Ġera": 1963,
      "Ġcalled": 1964,
      "Ġturns": 1965,
      "Ġband": 1966,
      "Ġpot": 1967,
      "Ġstrange": 1968,
      "itting": 1969,
      "antic": 1970,
      "aging": 1971,
      "Ġfail": 1972,
      "ĠDav": 1973,
      "Ġstre": 1974,
      "Ġdou": 1975,
      "lt": 1976,
      "Ġstarted": 1977,
      "Ġmyst": 1978,
      "Ġparts": 1979,
      "Ġpat": 1980,
      "Ġage": 1981,
      "agon": 1982,
      "Ġmiddle": 1983,
      "Ġgod": 1984,
      "Ġexam": 1985,
      "Ġcart": 1986,
      "Ġbo": 1987,
      "Ġterrible": 1988,
      "aced": 1989,
      "real": 1990,
      "Ġbrother": 1991,
      "Ġval": 1992,
      "Ġago": 1993,
      "Ġconne": 1994,
      "Ġliving": 1995,
      "LL": 1996,
      "Ġpsych": 1997,
      "Ġcontr": 1998,
      "ury": 1999,
      "aughter": 2000,
      "Ġfut": 2001,
      "amed": 2002,
      "uk": 2003,
      "Ġexcept": 2004,
      "Ġrecommend": 2005,
      "nding": 2006,
      "Ġunique": 2007,
      "otic": 2008,
      "Ġfinally": 2009,
      "ball": 2010,
      "ole": 2011,
      "My": 2012,
      "Ġcontin": 2013,
      "Ġoverall": 2014,
      "velop": 2015,
      "Ġdeli": 2016,
      "Ġprov": 2017,
      "Ġhot": 2018,
      "Ġquick": 2019,
      "Ġcertainly": 2020,
      "iod": 2021,
      "Ġmoney": 2022,
      "Ġhumor": 2023,
      "Ġpleas": 2024,
      "ST": 2025,
      "Ġstarts": 2026,
      "ĠMan": 2027,
      "Ġsometimes": 2028,
      "Ġdeal": 2029,
      "used": 2030,
      "Ġmater": 2031,
      "Ġsubt": 2032,
      "ology": 2033,
      "ply": 2034,
      "Ġwon": 2035,
      "Ġok": 2036,
      "ps": 2037,
      "oul": 2038,
      "Ġguys": 2039,
      "anger": 2040,
      "onic": 2041,
      "ING": 2042,
      "itive": 2043,
      "Ġwritten": 2044,
      "Ġothers": 2045,
      "odram": 2046,
      "ously": 2047,
      "Ġgay": 2048,
      "ister": 2049,
      "gan": 2050,
      "dy": 2051,
      "read": 2052,
      "Ġends": 2053,
      "Ġstri": 2054,
      "Ġsocial": 2055,
      "ĠInd": 2056,
      "Ġknew": 2057,
      "ĠOn": 2058,
      "ael": 2059,
      "Ġshoot": 2060,
      "Ġtale": 2061,
      "Ġsuccess": 2062,
      "ĠBritish": 2063,
      "Ġdev": 2064,
      "terbox": 2065,
      "mosp": 2066,
      "Ġepisode": 2067,
      "mb": 2068,
      "Ġadm": 2069,
      "atural": 2070,
      "Ġbody": 2071,
      "ett": 2072,
      "ised": 2073,
      "Ġgonna": 2074,
      "body": 2075,
      "Ġste": 2076,
      "Ġphot": 2077,
      "Ġve": 2078,
      "Ġbus": 2079,
      "Ġfour": 2080,
      "aving": 2081,
      "host": 2082,
      "Ġfascinating": 2083,
      "Ġwants": 2084,
      "Ġmaterial": 2085,
      "ient": 2086,
      "Ġpri": 2087,
      "Ġwestern": 2088,
      "Ġheav": 2089,
      "oes": 2090,
      "itation": 2091,
      "aries": 2092,
      "pping": 2093,
      "gs": 2094,
      "ald": 2095,
      "hel": 2096,
      "Ġknown": 2097,
      "Ġhappy": 2098,
      "Ġthemselves": 2099,
      "using": 2100,
      "Ġcheck": 2101,
      "aby": 2102,
      "Ġparticularly": 2103,
      "Ġatmosp": 2104,
      "Ġexec": 2105,
      "ians": 2106,
      "Ġwild": 2107,
      "AR": 2108,
      "okes": 2109,
      "Ġreleas": 2110,
      "ĠMc": 2111,
      "hood": 2112,
      "ĠPl": 2113,
      "ĠGod": 2114,
      "Ġgang": 2115,
      "Ġtaking": 2116,
      "bing": 2117,
      "Ġdeser": 2118,
      "Ġforg": 2119,
      "illed": 2120,
      "Ġheard": 2121,
      "Ġdi": 2122,
      "terboxd": 2123,
      "Ġmelodram": 2124,
      "Ġson": 2125,
      "plic": 2126,
      "ĠCar": 2127,
      "outh": 2128,
      "aken": 2129,
      "Ġfree": 2130,
      "ĠDon": 2131,
      "nded": 2132,
      "eless": 2133,
      "Ġperiod": 2134,
      "ĠEng": 2135,
      "ilarious": 2136,
      "Ġdesc": 2137,
      "ances": 2138,
      "track": 2139,
      "Ġnature": 2140,
      "Ġble": 2141,
      "Ġjour": 2142,
      "Ġenjoyable": 2143,
      "Ġappro": 2144,
      "Ġess": 2145,
      "Ġpick": 2146,
      "Ġbasically": 2147,
      "ellent": 2148,
      "irc": 2149,
      "Ġchang": 2150,
      "watch": 2151,
      "Ġshorts": 2152,
      "cing": 2153,
      "Ġbunch": 2154,
      "ino": 2155,
      "!!!": 2156,
      "Ġcolle": 2157,
      "ising": 2158,
      "Ġdetail": 2159,
      "Ġopening": 2160,
      "ichael": 2161,
      "uro": 2162,
      "Ġspir": 2163,
      "OU": 2164,
      "friend": 2165,
      "con": 2166,
      "enty": 2167,
      "Ġsign": 2168,
      "Ġevent": 2169,
      "ination": 2170,
      "ards": 2171,
      "key": 2172,
      "Ġpremise": 2173,
      "Ġcrit": 2174,
      "Ġbring": 2175,
      "Ġtreat": 2176,
      "Ġcity": 2177,
      "Ġviolence": 2178,
      "ubl": 2179,
      "Ġdirection": 2180,
      "gic": 2181,
      "ĠðŁĺ": 2182,
      "che": 2183,
      "Ġteen": 2184,
      "aves": 2185,
      "Ġwhose": 2186,
      "Ġclearly": 2187,
      "Ġgame": 2188,
      "omp": 2189,
      "OR": 2190,
      "As": 2191,
      "Ġtyp": 2192,
      "uge": 2193,
      "Ġhom": 2194,
      "Ġincredible": 2195,
      "Ġir": 2196,
      "Ġimages": 2197,
      "urd": 2198,
      "Ġspace": 2199,
      "aul": 2200,
      "Ġpred": 2201,
      "Ġslight": 2202,
      "Ġsimply": 2203,
      "Ġmoving": 2204,
      "uz": 2205,
      "EN": 2206,
      "ully": 2207,
      "Ġmystery": 2208,
      "lu": 2209,
      "Ġtype": 2210,
      "ĠHollywood": 2211,
      "Ġfuture": 2212,
      "Ġthinking": 2213,
      "Ġamb": 2214,
      "Ġrid": 2215,
      "Ġhate": 2216,
      "ength": 2217,
      "Ġpicture": 2218,
      "Ġsus": 2219,
      "rent": 2220,
      "ĠFrench": 2221,
      "iliar": 2222,
      "ha": 2223,
      "anch": 2224,
      "Ġhonestly": 2225,
      "Ġmeans": 2226,
      "appoint": 2227,
      "band": 2228,
      "Ġsupport": 2229,
      "Ġreturn": 2230,
      "ĠJust": 2231,
      "ement": 2232,
      "Ġdisco": 2233,
      "hetic": 2234,
      "Ġrand": 2235,
      "ĠCan": 2236,
      "So": 2237,
      "Ġclear": 2238,
      "Ġpolitical": 2239,
      "Ġsetting": 2240,
      "ased": 2241,
      "Ġsoundtrack": 2242,
      "Ġsaying": 2243,
      "Ġhappened": 2244,
      "Ġnovel": 2245,
      "Ġincredibly": 2246,
      "Ġbar": 2247,
      "Ġwonderful": 2248,
      "cer": 2249,
      "over": 2250,
      "Ġromance": 2251,
      "Ġhop": 2252,
      "Ġextremely": 2253,
      "Ġculture": 2254,
      "Ġconv": 2255,
      "ĠGerman": 2256,
      "Ġcap": 2257,
      "Ġbare": 2258,
      "Ġdevelop": 2259,
      "Ġprog": 2260,
      "Ġsens": 2261,
      "Ġ--": 2262,
      "Ġcharming": 2263,
      "Ġsongs": 2264,
      "Ġones": 2265,
      "ĠWith": 2266,
      "Ġbeginning": 2267,
      "Ġfilmmaker": 2268,
      "ovie": 2269,
      "por": 2270,
      "Ġhilarious": 2271,
      "Ġhours": 2272,
      "ara": 2273,
      "ĠMay": 2274,
      "Ġmaj": 2275,
      "Ġtries": 2276,
      "Ġmark": 2277,
      "oid": 2278,
      "wise": 2279,
      "ĠMe": 2280,
      "Ġtowards": 2281,
      "ĠHowever": 2282,
      "Ġunf": 2283,
      "Ġhappens": 2284,
      "ĠAm": 2285,
      "Ġrandom": 2286,
      "Ġsimilar": 2287,
      "lin": 2288,
      "Ġ201": 2289,
      "Ġgiving": 2290,
      "acing": 2291,
      "Ġcrazy": 2292,
      "eah": 2293,
      "ilt": 2294,
      "yond": 2295,
      "Ġdue": 2296,
      "Ġeasy": 2297,
      "ltim": 2298,
      "Ġportray": 2299,
      "Ġgave": 2300,
      "Ġsays": 2301,
      "izing": 2302,
      "Ġkiller": 2303,
      "Ġwouldn": 2304,
      "Ġtouch": 2305,
      "Ġsever": 2306,
      "urt": 2307,
      "ĠWhen": 2308,
      "Ġsilly": 2309,
      "cl": 2310,
      "ield": 2311,
      "Ġprop": 2312,
      "Ġquestion": 2313,
      "Ġamount": 2314,
      "Ġill": 2315,
      "mp": 2316,
      "ĠChristmas": 2317,
      "ĠPr": 2318,
      "ĠLet": 2319,
      "Ġdisappoint": 2320,
      "ĠGe": 2321,
      "Ġinvest": 2322,
      "bed": 2323,
      "Ġesc": 2324,
      "Ġreality": 2325,
      "ĠEvery": 2326,
      "Ġmid": 2327,
      "upid": 2328,
      "Ġspec": 2329,
      "ĠRobert": 2330,
      "Ġromantic": 2331,
      "Ġattention": 2332,
      "Ġaut": 2333,
      "Ġchange": 2334,
      "Ġseveral": 2335,
      "ries": 2336,
      "Ġelements": 2337,
      "Ġpull": 2338,
      "Ġimm": 2339,
      "orld": 2340,
      "usband": 2341,
      "Ġener": 2342,
      "Ġcheap": 2343,
      "amb": 2344,
      "Ġaspect": 2345,
      "Ġrock": 2346,
      "Ġlocal": 2347,
      "Ġsuff": 2348,
      "ĠWhile": 2349,
      "Ġcat": 2350,
      "Ġsoon": 2351,
      "Ġtalent": 2352,
      "Ġear": 2353,
      "Ġlim": 2354,
      "Ġparent": 2355,
      "Ġ30": 2356,
      "Ġer": 2357,
      "fying": 2358,
      "ants": 2359,
      "Ġdaughter": 2360,
      "Ġteam": 2361,
      "arth": 2362,
      "Ġeye": 2363,
      "ĠJapanese": 2364,
      "Ġturned": 2365,
      "ĠSte": 2366,
      "Ġgrand": 2367,
      "Ġfeatures": 2368,
      "Ġsomehow": 2369,
      "ades": 2370,
      "ĠEd": 2371,
      "ĠItal": 2372,
      "ĠChar": 2373,
      "Ġfilmmaking": 2374,
      "Ġhar": 2375,
      "Ġdig": 2376,
      "ĠHar": 2377,
      "illiam": 2378,
      "Ġreleased": 2379,
      "ele": 2380,
      "ension": 2381,
      "Ġhorri": 2382,
      "erv": 2383,
      "rupt": 2384,
      "Ġnum": 2385,
      "Ġrare": 2386,
      "Ġusual": 2387,
      "OV": 2388,
      "Ġpos": 2389,
      "Ġimpressive": 2390,
      "ĠJack": 2391,
      "\".": 2392,
      "Ġexpected": 2393,
      "Ġopen": 2394,
      "text": 2395,
      "back": 2396,
      "Ġtone": 2397,
      "Ġtheat": 2398,
      "Ġwin": 2399,
      "Ġcry": 2400,
      "Ġmajor": 2401,
      "Ġprotagon": 2402,
      "Ġsent": 2403,
      "Ġuns": 2404,
      "Ġrunning": 2405,
      "Ġrespect": 2406,
      "ionally": 2407,
      "ES": 2408,
      "Ġhistor": 2409,
      "Ġexperiment": 2410,
      "ips": 2411,
      "irector": 2412,
      "Ġdebut": 2413,
      "aught": 2414,
      "ĠKe": 2415,
      "Ġtwist": 2416,
      "hic": 2417,
      "Ġsociety": 2418,
      "Ġsurv": 2419,
      "Ġsexual": 2420,
      "Re": 2421,
      "Ġpure": 2422,
      "Ġhowever": 2423,
      "Ġleads": 2424,
      "irt": 2425,
      "Ġcost": 2426,
      "ĠAd": 2427,
      "Ġlarge": 2428,
      "oved": 2429,
      "oof": 2430,
      "Al": 2431,
      "Ġalone": 2432,
      "Ġsupposed": 2433,
      "Th": 2434,
      "Ġhear": 2435,
      "ĠEven": 2436,
      "Ġ70": 2437,
      "head": 2438,
      "Ġgreatest": 2439,
      "Ġexcellent": 2440,
      "Ġupon": 2441,
      "ĠTr": 2442,
      "Ġsilent": 2443,
      "Ġsitu": 2444,
      "orable": 2445,
      "Ġfamiliar": 2446,
      "itty": 2447,
      "ĠOr": 2448,
      "Ch": 2449,
      "Ġreve": 2450,
      "asy": 2451,
      "Ġhusband": 2452,
      "ĠHis": 2453,
      "Ġtrad": 2454,
      "Ġstupid": 2455,
      "Ġpossible": 2456,
      "Ġpolice": 2457,
      "Ġatmosphere": 2458,
      "Ġequ": 2459,
      "Ġproblem": 2460,
