{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Ë": 130,
      "Ì": 131,
      "á": 132,
      "â": 133,
      "ã": 134,
      "ï": 135,
      "ð": 136,
      "Ġ": 137,
      "Ģ": 138,
      "ģ": 139,
      "Ĥ": 140,
      "ĥ": 141,
      "Ħ": 142,
      "ħ": 143,
      "Ĩ": 144,
      "ĩ": 145,
      "Ī": 146,
      "ī": 147,
      "Ĭ": 148,
      "ĭ": 149,
      "Į": 150,
      "į": 151,
      "İ": 152,
      "ı": 153,
      "Ĳ": 154,
      "ĳ": 155,
      "Ĵ": 156,
      "ĵ": 157,
      "Ķ": 158,
      "ķ": 159,
      "ĸ": 160,
      "Ĺ": 161,
      "ĺ": 162,
      "Ļ": 163,
      "ļ": 164,
      "Ľ": 165,
      "ľ": 166,
      "Ŀ": 167,
      "ŀ": 168,
      "Ł": 169,
      "ł": 170,
      "Ń": 171,
      "Ġt": 172,
      "Ġa": 173,
      "in": 174,
      "Ġth": 175,
      "er": 176,
      "Ġs": 177,
      "Ġo": 178,
      "Ġthe": 179,
      "Ġw": 180,
      "re": 181,
      "is": 182,
      "at": 183,
      "nd": 184,
      "Ġm": 185,
      "it": 186,
      "ing": 187,
      "Ġf": 188,
      "Ġb": 189,
      "en": 190,
      "es": 191,
      "Ġc": 192,
      "Ġh": 193,
      "on": 194,
      "ou": 195,
      "Ġof": 196,
      "or": 197,
      "an": 198,
      "Ġand": 199,
      "al": 200,
      "Ġp": 201,
      "Ġd": 202,
      "Ġto": 203,
      "ed": 204,
      "ar": 205,
      "Ġl": 206,
      "Ġin": 207,
      "ly": 208,
      "Ġe": 209,
      "il": 210,
      "as": 211,
      "ic": 212,
      "om": 213,
      "ĠI": 214,
      "âĢ": 215,
      "ut": 216,
      "Ġg": 217,
      "ve": 218,
      "st": 219,
      "Ġit": 220,
      "le": 221,
      "Ġbe": 222,
      "Ġn": 223,
      "Ġis": 224,
      "ow": 225,
      "ot": 226,
      "im": 227,
      "ion": 228,
      "ver": 229,
      "Ġthat": 230,
      "Ġwh": 231,
      "ent": 232,
      "Ġre": 233,
      "el": 234,
      "ch": 235,
      "Ġon": 236,
      "Ġy": 237,
      "ct": 238,
      "et": 239,
      "ay": 240,
      "Ġthis": 241,
      "Ġst": 242,
      "Ġyou": 243,
      "Th": 244,
      "ce": 245,
      "Ġmo": 246,
      "âĢĻ": 247,
      "Ġu": 248,
      "ad": 249,
      "gh": 250,
      "se": 251,
      "Ġli": 252,
      "id": 253,
      "Ġfor": 254,
      "ith": 255,
      "Ġan": 256,
      "Ġal": 257,
      "am": 258,
      "'s": 259,
      "ke": 260,
      "ur": 261,
      "ol": 262,
      "ir": 263,
      "th": 264,
      "Ġwith": 265,
      "Ġas": 266,
      "ie": 267,
      "ul": 268,
      "ere": 269,
      "Ġsh": 270,
      "ilm": 271,
      "ter": 272,
      "ld": 273,
      "Ġfilm": 274,
      "ra": 275,
      "ro": 276,
      "ĠA": 277,
      "if": 278,
      "est": 279,
      "Ġbut": 280,
      "Ġse": 281,
      "ĠTh": 282,
      "Ġme": 283,
      "Ġso": 284,
      "Ġwas": 285,
      "ck": 286,
      "Ġha": 287,
      "ally": 288,
      "ĠS": 289,
      "Ġmy": 290,
      "Ġj": 291,
      "od": 292,
      "Ġab": 293,
      "ist": 294,
      "ill": 295,
      "Ġhe": 296,
      "Ġex": 297,
      "um": 298,
      "ust": 299,
      "Ġlo": 300,
      "em": 301,
      "out": 302,
      "op": 303,
      "ess": 304,
      "ak": 305,
      "ght": 306,
      "Ġch": 307,
      "ers": 308,
      "ation": 309,
      "Ġever": 310,
      "Ġdo": 311,
      "Ġfr": 312,
      "ag": 313,
      "ĠB": 314,
      "ri": 315,
      "Ġnot": 316,
      "Ġde": 317,
      "Ġk": 318,
      "Ġcom": 319,
      "ĠM": 320,
      "ant": 321,
      "Ġat": 322,
      "Ġcon": 323,
      "Ġi": 324,
      "Ġwor": 325,
      "Ġone": 326,
      "un": 327,
      "Ġall": 328,
      "ies": 329,
      "ĠW": 330,
      "pe": 331,
      "Ġlike": 332,
      "us": 333,
      "Ġne": 334,
      "Ġv": 335,
      "Ġare": 336,
      "art": 337,
      "atch": 338,
      "ould": 339,
      "ive": 340,
      "ure": 341,
      "Ġhis": 342,
      "ime": 343,
      "ain": 344,
      "ab": 345,
      "Ġabout": 346,
      "Ġsom": 347,
      "fe": 348,
      "ĠThe": 349,
      "rou": 350,
      "ĠH": 351,
      "..": 352,
      "Ġfe": 353,
      "and": 354,
      "Ġmov": 355,
      "Ġwe": 356,
      "ity": 357,
      "os": 358,
      "Ġjust": 359,
      "ell": 360,
      "ĠC": 361,
      "'t": 362,
      "ate": 363,
      "Ġcan": 364,
      "ap": 365,
      "Ġgo": 366,
      "Ġsu": 367,
      "ĠT": 368,
      "qu": 369,
      "Ġint": 370,
      "Ġhave": 371,
      "Ġr": 372,
      "Ġun": 373,
      "Ġfrom": 374,
      "Ġby": 375,
      "ast": 376,
      "ind": 377,
      "Ġim": 378,
      "ong": 379,
      "Ġwatch": 380,
      "one": 381,
      "Ġwho": 382,
      "ire": 383,
      "ĠIt": 384,
      "ven": 385,
      "pp": 386,
      "act": 387,
      "Ġor": 388,
      "reat": 389,
      "ous": 390,
      "Ġthey": 391,
      "ĠF": 392,
      "res": 393,
      "ort": 394,
      "our": 395,
      "ard": 396,
      "Ġevery": 397,
      "Ġtr": 398,
      "Ġout": 399,
      "Ġhow": 400,
      "Ġwhat": 401,
      "Ġman": 402,
      "Ġtime": 403,
      "ĠD": 404,
      "ory": 405,
      "Ġits": 406,
      "ore": 407,
      "her": 408,
      "au": 409,
      "ight": 410,
      "ok": 411,
      "Ġpro": 412,
      "Ġ(": 413,
      "ig": 414,
      "ear": 415,
      "Ġmore": 416,
      "Ġsc": 417,
      "ence": 418,
      "ĠP": 419,
      "ĠL": 420,
      "ack": 421,
      "Ġmost": 422,
      "all": 423,
      "ite": 424,
      "Ġfeel": 425,
      "hing": 426,
      "Ġpl": 427,
      "Ġmovie": 428,
      "Ġpe": 429,
      "Ġkn": 430,
      "Ġup": 431,
      "ial": 432,
      "Ġtheir": 433,
      "Ġbec": 434,
      "Ġinto": 435,
      "Ġwhen": 436,
      "ge": 437,
      "ĠR": 438,
      "ĠG": 439,
      "Ġper": 440,
      "Ġsome": 441,
      "ich": 442,
      "Ġlife": 443,
      "Ġlove": 444,
      "per": 445,
      "ake": 446,
      "Ġle": 447,
      "ib": 448,
      "uch": 449,
      "ink": 450,
      "Ġthem": 451,
      "Ġhas": 452,
      "ople": 453,
      "og": 454,
      "ĠE": 455,
      "ame": 456,
      "ays": 457,
      "ĠO": 458,
      "The": 459,
      "âĢ¦": 460,
      "pl": 461,
      "are": 462,
      "Ġany": 463,
      "av": 464,
      "nder": 465,
      "ide": 466,
      "ĠJ": 467,
      "ical": 468,
      "Ġpeople": 469,
      "Ġknow": 470,
      "iv": 471,
      "Ġno": 472,
      "ass": 473,
      "Ġyour": 474,
      "Ġthan": 475,
      "pt": 476,
      "Ġshow": 477,
      "ful": 478,
      "ĠN": 479,
      "Ġar": 480,
      "very": 481,
      "âĢľ": 482,
      "Ġget": 483,
      "Ġact": 484,
      "Ġcl": 485,
      "ry": 486,
      "âĢĿ": 487,
      "elf": 488,
      "iz": 489,
      "Ġif": 490,
      "Ġmuch": 491,
      "Ġam": 492,
      "Ġthere": 493,
      "ary": 494,
      "ud": 495,
      "Ġ1": 496,
      "ose": 497,
      "Ġonly": 498,
      "ade": 499,
      "ause": 500,
      "Ġsee": 501,
      "ine": 502,
      "Ġeven": 503,
      "able": 504,
      "Ġwould": 505,
      "Ġover": 506,
      "Ġwill": 507,
      "Ġ\"": 508,
      "ish": 509,
      "ings": 510,
      "rough": 511,
      "ac": 512,
      "Ġus": 513,
      "Ġher": 514,
      "ment": 515,
      "Ġthink": 516,
      "Ġen": 517,
      "age": 518,
      "ach": 519,
      "Ġway": 520,
      "Ġem": 521,
      "Ġworld": 522,
      "ance": 523,
      "ep": 524,
      "ne": 525,
      "ans": 526,
      "Ġchar": 527,
      "ile": 528,
      "ace": 529,
      "Ġcomp": 530,
      "Ġgreat": 531,
      "Ġthrough": 532,
      "ang": 533,
      "Ġpo": 534,
      "uck": 535,
      "aut": 536,
      "ĠK": 537,
      "Ġreally": 538,
      "ting": 539,
      "ress": 540,
      "Ġsp": 541,
      "orm": 542,
      "Ġdon": 543,
      "inem": 544,
      "so": 545,
      "Ġreal": 546,
      "Ġyear": 547,
      "Ġag": 548,
      "Ġbecause": 549,
      "Ġnever": 550,
      "ions": 551,
      "Ġwhich": 552,
      "Ġoth": 553,
      "Ġqu": 554,
      "Ġwork": 555,
      "ue": 556,
      "irst": 557,
      "Ġaf": 558,
      "Ġend": 559,
      "thing": 560,
      "aking": 561,
      "ated": 562,
      "Ġsomet": 563,
      "Ġbet": 564,
      "Ġhad": 565,
      "ious": 566,
      "nt": 567,
      "Ġbest": 568,
      "ual": 569,
      "Ġbeing": 570,
      "akes": 571,
      "Ġbeen": 572,
      "ru": 573,
      "Ġcharact": 574,
      "te": 575,
      "ath": 576,
      "Ġimp": 577,
      "ip": 578,
      "Ġmade": 579,
      "Ġhum": 580,
      "ces": 581,
      "Ġbeaut": 582,
      "ome": 583,
      "Ġstory": 584,
      "Ġseen": 585,
      "Ġbl": 586,
      "Ġwant": 587,
      "ough": 588,
      "Ġcinem": 589,
      "ound": 590,
      "Ġhim": 591,
      "ice": 592,
      "Ġfirst": 593,
      "Ġcould": 594,
      "Ġdis": 595,
      "Ġdid": 596,
      "ating": 597,
      "Ġpre": 598,
      "ves": 599,
      "iew": 600,
      "ĠY": 601,
      "Ġspe": 602,
      "'m": 603,
      "ost": 604,
      "we": 605,
      "ph": 606,
      "ild": 607,
      "round": 608,
      "Ġpart": 609,
      "Ġ2": 610,
      "Ġad": 611,
      "Ġdes": 612,
      "ark": 613,
      "Ġwhere": 614,
      "Ġfilms": 615,
      "...": 616,
      "Ġother": 617,
      "ult": 618,
      "Ġdoc": 619,
      "Ġser": 620,
      "ll": 621,
      "'ve": 622,
      "aw": 623,
      "Ġ-": 624,
      "ond": 625,
      "Ġsay": 626,
      "itt": 627,
      "oy": 628,
      "ument": 629,
      "ism": 630,
      "iful": 631,
      "Ġbr": 632,
      "fect": 633,
      "Ġrem": 634,
      "!!": 635,
      "ict": 636,
      "own": 637,
      "Ġsomething": 638,
      "ick": 639,
      "ert": 640,
      "form": 641,
      "Ġgood": 642,
      "fer": 643,
      "irect": 644,
      "Ġvery": 645,
      "Ġtw": 646,
      "Ġte": 647,
      "Ġback": 648,
      "ning": 649,
      "Ġmake": 650,
      "oc": 651,
      "red": 652,
      "ens": 653,
      "Ġpers": 654,
      "Ġunder": 655,
      "ood": 656,
      "Ġalso": 657,
      "ving": 658,
      "Ġinter": 659,
      "Ġep": 660,
      "Ġdoes": 661,
      "Ġent": 662,
      "Ġnow": 663,
      "Ġour": 664,
      "cc": 665,
      "ness": 666,
      "Ġlook": 667,
      "low": 668,
      "Ġbeautiful": 669,
      "ci": 670,
      "Ġlong": 671,
      "Ġmin": 672,
      "sh": 673,
      "ute": 674,
      "Ġstill": 675,
      "Ġthese": 676,
      "ĠâĢľ": 677,
      "Ġafter": 678,
      "Ġfin": 679,
      "Ġhere": 680,
      "Ġmom": 681,
      "Ġdirect": 682,
      "Ġthen": 683,
      "az": 684,
      "Ġri": 685,
      "Ġwere": 686,
      "ible": 687,
      "Ġart": 688,
      "ually": 689,
      "wn": 690,
      "Ġra": 691,
      "ian": 692,
      "alk": 693,
      "old": 694,
      "Ġdocument": 695,
      "oth": 696,
      "Ġhuman": 697,
      "pect": 698,
      "ree": 699,
      "ience": 700,
      "Ġtra": 701,
      "ily": 702,
      "ents": 703,
      "Ġinc": 704,
      "wh": 705,
      "Ġcont": 706,
      "int": 707,
      "ĠWh": 708,
      "Ġmany": 709,
      "other": 710,
      "Ġro": 711,
      "ĠThis": 712,
      "Ġshe": 713,
      "Ġwatching": 714,
      "ty": 715,
      "Ġwr": 716,
      "Ġexper": 717,
      "self": 718,
      "imes": 719,
      "Ġmus": 720,
      "Ġcr": 721,
      "ways": 722,
      "be": 723,
      "ber": 724,
      "Ġpr": 725,
      "urn": 726,
      "ream": 727,
      "Ġrec": 728,
      "Ġfuck": 729,
      "âĢĶ": 730,
      "ved": 731,
      "Ġgu": 732,
      "Ġperson": 733,
      "ia": 734,
      "arr": 735,
      "fore": 736,
      "Ġres": 737,
      "Ġheart": 738,
      "Ġagain": 739,
      "Ġtoo": 740,
      "Ġaw": 741,
      "Ġwhile": 742,
      "Ġyears": 743,
      "vel": 744,
      "vers": 745,
      "Ġsur": 746,
      "Ġgen": 747,
      "Ġsuch": 748,
      "ĠAnd": 749,
      "Ġcinema": 750,
      "Ġoff": 751,
      "Ġgr": 752,
      "ater": 753,
      "the": 754,
      "ise": 755,
      "ail": 756,
      "Ġalways": 757,
      "Ġown": 758,
      ".\"": 759,
      "ying": 760,
      "ff": 761,
      "mer": 762,
      "ense": 763,
      "Ġhist": 764,
      "aster": 765,
      "Ġtwo": 766,
      "Ġwell": 767,
      "Ġwar": 768,
      "ob": 769,
      "Ġthose": 770,
      "ram": 771,
      "Ġsim": 772,
      "ors": 773,
      "ect": 774,
      "isod": 775,
      "less": 776,
      "Ġco": 777,
      "Ġhapp": 778,
      "Ġthings": 779,
      "ft": 780,
      "Ġins": 781,
      "Ġthing": 782,
      "Ġemot": 783,
      "'re": 784,
      "ren": 785,
      "This": 786,
      "Ġseries": 787,
      "ations": 788,
      "Ġgoing": 789,
      "Ġscen": 790,
      "ower": 791,
      "Ġcol": 792,
      "Ġmakes": 793,
      "Ġfl": 794,
      "Ġsm": 795,
      "Ġbefore": 796,
      "Ġperform": 797,
      "Ġdif": 798,
      "Ġsame": 799,
      "Ġfind": 800,
      "ative": 801,
      "ull": 802,
      "Ġneed": 803,
      "Ġrel": 804,
      "der": 805,
      "Ġsub": 806,
      "ave": 807,
      "iece": 808,
      "Ġepisod": 809,
      "he": 810,
      "Ġright": 811,
      "Ġmusic": 812,
      "ably": 813,
      "igh": 814,
      "Ġhour": 815,
      "ional": 816,
      "oss": 817,
      "Ġaround": 818,
      "ittle": 819,
      "Ġev": 820,
      "ature": 821,
      "Ġabs": 822,
      "me": 823,
      "Ġcomple": 824,
      "ount": 825,
      "Ġlast": 826,
      "cial": 827,
      "Ġfav": 828,
      "Ġchild": 829,
      "Ġfam": 830,
      "ought": 831,
      "ason": 832,
      "Ġeverything": 833,
      "ction": 834,
      "Ġplay": 835,
      "get": 836,
      "ĠV": 837,
      "atic": 838,
      "view": 839,
      "iend": 840,
      "ĠCh": 841,
      "Ġdown": 842,
      "ween": 843,
      "Ġdocumentary": 844,
      "man": 845,
      "ĠBut": 846,
      "ward": 847,
      "aid": 848,
      "ase": 849,
      "gin": 850,
      "Ġtell": 851,
      "Ġstart": 852,
      "Ġmaster": 853,
      "Ġcharacters": 854,
      "Ġlittle": 855,
      "ord": 856,
      "Ġnew": 857,
      "Ġlive": 858,
      "Ġmovies": 859,
      "Ġpower": 860,
      "ather": 861,
      "Ġgot": 862,
      "Ġdec": 863,
      "ĠHe": 864,
      "most": 865,
      "Ġmay": 866,
      "Ġob": 867,
      "Ġshould": 868,
      "Ġph": 869,
      "Ġday": 870,
      "Ġwom": 871,
      "Ġbetween": 872,
      "ign": 873,
      "Ġimag": 874,
      "Ġentire": 875,
      "gg": 876,
      "ĠU": 877,
      "Ġexpl": 878,
      "Ġvis": 879,
      "ject": 880,
      "iss": 881,
      "Ġcharacter": 882,
      "ope": 883,
      "ðŁ": 884,
      "Ġsing": 885,
      "Ġ20": 886,
      "Ġfun": 887,
      "les": 888,
      "ys": 889,
      "ale": 890,
      "stand": 891,
      "Ġseem": 892,
      "Wh": 893,
      "Ġthought": 894,
      "Ġset": 895,
      "Ġperfect": 896,
      "It": 897,
      "Ġboth": 898,
      "Ġwithout": 899,
      "ling": 900,
      "Ġbel": 901,
      "Ġ19": 902,
      "Ġbetter": 903,
      "Ġdidn": 904,
      "xt": 905,
      "ĠIn": 906,
      "ĠTH": 907,
      "Ġexist": 908,
      "Ġanim": 909,
      "iter": 910,
      "Ġhard": 911,
      "Ġlot": 912,
      "ew": 913,
      "li": 914,
      "Ġop": 915,
      "Ġyet": 916,
      "day": 917,
      "utes": 918,
      "Ġke": 919,
      "reen": 920,
      "iting": 921,
      "Ġind": 922,
      "uring": 923,
      "ane": 924,
      "Ġlet": 925,
      "Ġhistory": 926,
      "Ġcap": 927,
      "Ġdep": 928,
      "ten": 929,
      "era": 930,
      "Ġeach": 931,
      "cept": 932,
      "olute": 933,
      "ĠSt": 934,
      "ple": 935,
      "ced": 936,
      "Ġbit": 937,
      "Ġpol": 938,
      "Ġtalk": 939,
      "Ġcam": 940,
      "ific": 941,
      "Ġfriend": 942,
      "Ġcons": 943,
      "Ġfeels": 944,
      "ny": 945,
      "Ġold": 946,
      "Ġkind": 947,
      "Ġapp": 948,
      "Ġdiffer": 949,
      "ars": 950,
      "arly": 951,
      "istic": 952,
      "ng": 953,
      "Âł": 954,
      "Ġconc": 955,
      "Ġminutes": 956,
      "Ġwatched": 957,
      "Ġalmost": 958,
      "Ġpoint": 959,
      "fin": 960,
      "Ġsin": 961,
      "du": 962,
      "Ġpain": 963,
      "ah": 964,
      "up": 965,
      "atter": 966,
      "Ġwhy": 967,
      "IN": 968,
      "Ġtrans": 969,
      "orr": 970,
      "Ġdream": 971,
      "Ġey": 972,
      "Ġform": 973,
      "Ġword": 974,
      "Ġcome": 975,
      "ories": 976,
      "Ġnarr": 977,
      "elt": 978,
      "Ġview": 979,
      "Ġwhole": 980,
      "Ġexperience": 981,
      "ks": 982,
      "Ġstr": 983,
      "Ġshot": 984,
      "ately": 985,
      "ble": 986,
      "oot": 987,
      "Ġinst": 988,
      "Ġatt": 989,
      "Ġfavor": 990,
      "Ġtimes": 991,
      "Ġgl": 992,
      "Ġanything": 993,
      "ss": 994,
      "ition": 995,
      "raph": 996,
      "Ġput": 997,
      "Ġdram": 998,
      "ertain": 999,
      "Ġsaid": 1000,
      "ates": 1001,
      "Ġel": 1002,
      "Ġaway": 1003,
      "sc": 1004,
      "Ġcomm": 1005,
      "Ġread": 1006,
      "led": 1007,
      "Ġgreatest": 1008,
      "na": 1009,
      "ner": 1010,
      "ock": 1011,
      "Ġacc": 1012,
      "Ġsy": 1013,
      "Ġunderstand": 1014,
      "Ġincred": 1015,
      "Ġcreat": 1016,
      "Ġhigh": 1017,
      "RE": 1018,
      "Ġbo": 1019,
      "Ġ&": 1020,
      "its": 1021,
      "ically": 1022,
      "Ġmem": 1023,
      "Ġdoesn": 1024,
      "read": 1025,
      "ont": 1026,
      "Ġhand": 1027,
      "Ġ3": 1028,
      "ody": 1029,
      "Ġtake": 1030,
      "Ġpres": 1031,
      "Ġmoment": 1032,
      "ied": 1033,
      "Ġdifferent": 1034,
      "Ġsomeone": 1035,
      "Ġabsolute": 1036,
      "ov": 1037,
      "Ġmean": 1038,
      "Ġbelie": 1039,
      "Ġbig": 1040,
      "Ġplace": 1041,
      "),": 1042,
      "AT": 1043,
      "Ġscene": 1044,
      "Ġide": 1045,
      "Ġonce": 1046,
      "Ġfew": 1047,
      "ead": 1048,
      "Ġcare": 1049,
      "irl": 1050,
      "ures": 1051,
      "Ġclass": 1052,
      "00": 1053,
      "Ġturn": 1054,
      "Ġfucking": 1055,
      "Ġanother": 1056,
      "not": 1057,
      "ub": 1058,
      "ening": 1059,
      "ret": 1060,
      "Ġinv": 1061,
      "oh": 1062,
      "Ġdeep": 1063,
      "Ġconf": 1064,
      "ĠYou": 1065,
      "Ġcomplete": 1066,
      "Ġap": 1067,
      "ances": 1068,
      "Ġpass": 1069,
      "Ġfelt": 1070,
      "Ġsec": 1071,
      "Ġfavorite": 1072,
      "Ġexp": 1073,
      "Ġactually": 1074,
      "ized": 1075,
      "Ġfact": 1076,
      "ange": 1077,
      "Ġdel": 1078,
      "Ġwo": 1079,
      "lect": 1080,
      "Ġext": 1081,
      "Ġfamily": 1082,
      "Ġsound": 1083,
      "ese": 1084,
      "ality": 1085,
      "ons": 1086,
      "ĠThere": 1087,
      "Ġeveryone": 1088,
      "Ġsl": 1089,
      "Ġfar": 1090,
      "Ġscreen": 1091,
      "Ġter": 1092,
      "Ġfull": 1093,
      "Ġdet": 1094,
      "Ġunt": 1095,
      "??": 1096,
      "Ġes": 1097,
      "Ġhon": 1098,
      "Ġshort": 1099,
      ".âĢĿ": 1100,
      "edy": 1101,
      "Ġnight": 1102,
      "ograph": 1103,
      "Ġrun": 1104,
      "ien": 1105,
      "Ġsense": 1106,
      "Ġcall": 1107,
      "ash": 1108,
      "Ġtri": 1109,
      "Ġsong": 1110,
      "Ġgive": 1111,
      "Ġaud": 1112,
      "ery": 1113,
      "Ġdeath": 1114,
      "cess": 1115,
      "Ġfilmm": 1116,
      "ember": 1117,
      "ship": 1118,
      "Ġpolit": 1119,
      "iet": 1120,
      "Ġduring": 1121,
      "Ġuni": 1122,
      "Ġmind": 1123,
      "Ġbu": 1124,
      "ics": 1125,
      "Ġmoments": 1126,
      "Ġhours": 1127,
      "Ġmyself": 1128,
      "Ġnothing": 1129,
      "'ll": 1130,
      "Ġmed": 1131,
      "Ġhel": 1132,
      "Ġreview": 1133,
      "Ġimm": 1134,
      "Ġmaking": 1135,
      "Ġpret": 1136,
      "Ġpast": 1137,
      "Ġkid": 1138,
      "que": 1139,
      "meric": 1140,
      "Ġenough": 1141,
      "Ġimport": 1142,
      ").": 1143,
      "Ġ4": 1144,
      "Ġmon": 1145,
      "olog": 1146,
      "Ġtru": 1147,
      "Ġac": 1148,
      "Ġsingle": 1149,
      "Ġ'": 1150,
      "Ġcry": 1151,
      "orn": 1152,
      "Ġstru": 1153,
      "Ġcra": 1154,
      "alf": 1155,
      "Ġliter": 1156,
      "Ġref": 1157,
      "Ġdisc": 1158,
      "air": 1159,
      "Ġgra": 1160,
      "aps": 1161,
      "Ġkeep": 1162,
      "Ġsad": 1163,
      "oul": 1164,
      "ird": 1165,
      "Ġdist": 1166,
      "Ġwonder": 1167,
      "Ġthough": 1168,
      "Ġposs": 1169,
      "Ġisn": 1170,
      "Ġsince": 1171,
      "bo": 1172,
      "ility": 1173,
      "Ġleft": 1174,
      "Ġinterest": 1175,
      "Ġtruly": 1176,
      "ever": 1177,
      "Ġlives": 1178,
      "Ġ5": 1179,
      "ities": 1180,
      "ential": 1181,
      "ĠWe": 1182,
      "ix": 1183,
      "vis": 1184,
      "Ġed": 1185,
      "als": 1186,
      "ased": 1187,
      "ĠAmeric": 1188,
      "ney": 1189,
      "Ġepisode": 1190,
      "bably": 1191,
      "pr": 1192,
      "Ġmen": 1193,
      "Ġmight": 1194,
      "Ġport": 1195,
      "Ġwithin": 1196,
      "Ġsty": 1197,
      "ĠSh": 1198,
      "ize": 1199,
      "Ġdirector": 1200,
      "ĠâĢĶ": 1201,
      "ank": 1202,
      "Ġuntil": 1203,
      "iness": 1204,
      "cho": 1205,
      "augh": 1206,
      "Ġmasterp": 1207,
      "Ġfol": 1208,
      "asc": 1209,
      "ural": 1210,
      "ular": 1211,
      "Ġpretty": 1212,
      "Ġgirl": 1213,
      "illi": 1214,
      "ĠBe": 1215,
      "Ġdark": 1216,
      "Ġfeeling": 1217,
      "Ġeyes": 1218,
      "etic": 1219,
      "Ġemotional": 1220,
      "uth": 1221,
      "Ġrep": 1222,
      "Ġoften": 1223,
      "Ġcamera": 1224,
      "Ġelse": 1225,
      "Ġhonest": 1226,
      "'d": 1227,
      "Ġsure": 1228,
      "Ġcour": 1229,
      "ished": 1230,
      "fort": 1231,
      "ove": 1232,
      "Ġhalf": 1233,
      "Ġremember": 1234,
      "ER": 1235,
      "ming": 1236,
      "ently": 1237,
      "ĠThat": 1238,
      "Ġabsolutely": 1239,
      "Ġsecond": 1240,
      "Ġhome": 1241,
      "ier": 1242,
      "ider": 1243,
      "Ġhaving": 1244,
      "ĠTHE": 1245,
      "Ġhope": 1246,
      "Ġpiece": 1247,
      "azing": 1248,
      "Ġimportant": 1249,
      "Ġfound": 1250,
      "Ġbad": 1251,
      "Ġlight": 1252,
      "ps": 1253,
      "Ġdefin": 1254,
      "ibly": 1255,
      "ives": 1256,
      "fully": 1257,
      "Ġthree": 1258,
      "Ġreg": 1259,
      "Ġstand": 1260,
      "tern": 1261,
      "Ġwomen": 1262,
      "Ġcapt": 1263,
      "Ġhorr": 1264,
      "Ġsit": 1265,
      "Ġsk": 1266,
      "Ġslow": 1267,
      "Ġcent": 1268,
      "Ġeas": 1269,
      "Ġtrue": 1270,
      "Ġdrama": 1271,
      "OU": 1272,
      "Ġexpect": 1273,
      "Ġnature": 1274,
      "Ġrest": 1275,
      "Ġyoung": 1276,
      "idd": 1277,
      "You": 1278,
      "ues": 1279,
      "Ġmust": 1280,
      "ited": 1281,
      "Ġless": 1282,
      "Ġself": 1283,
      "Ġfore": 1284,
      "Ġcount": 1285,
      "Ġtoget": 1286,
      "Ġshit": 1287,
      "iously": 1288,
      "Ġtogether": 1289,
      "to": 1290,
      "Ġsil": 1291,
      "Ġmatter": 1292,
      "Ġbre": 1293,
      "Ġcle": 1294,
      "Ġbegin": 1295,
      "ression": 1296,
      "Ġmasterpiece": 1297,
      "io": 1298,
      "Ġstop": 1299,
      "this": 1300,
      "ross": 1301,
      "Ġitself": 1302,
      "Ġperformance": 1303,
      "ING": 1304,
      "ened": 1305,
      "ouse": 1306,
      "elves": 1307,
      "Ġexc": 1308,
      "elling": 1309,
      "Ġtrying": 1310,
      "Ġshows": 1311,
      "Ġtakes": 1312,
      "cially": 1313,
      "Ġgener": 1314,
      "Ġtoday": 1315,
      "Ġbeh": 1316,
      "ments": 1317,
      "Ġincredible": 1318,
      "Ġcompletely": 1319,
      "ĠðŁ": 1320,
      "Ġmag": 1321,
      "ident": 1322,
      "ife": 1323,
      "Ġlost": 1324,
      "ows": 1325,
      "aring": 1326,
      "Ġhead": 1327,
      "Ġsupp": 1328,
      "Ġprobably": 1329,
      "ms": 1330,
      "ply": 1331,
      "Ġmar": 1332,
      "Ġcult": 1333,
      "ĠSo": 1334,
      "Ġbecome": 1335,
      "Ġquite": 1336,
      "ocus": 1337,
      "Ġsmall": 1338,
      "Ġseems": 1339,
      "Ġbelieve": 1340,
      "erg": 1341,
      "ution": 1342,
      "ger": 1343,
      "Ġface": 1344,
      "Ġboy": 1345,
      "Ġtop": 1346,
      "ĠAl": 1347,
      "apan": 1348,
      "Ġgets": 1349,
      "Ġspecial": 1350,
      "Ġwords": 1351,
      "my": 1352,
      "ins": 1353,
      "Ġsw": 1354,
      "Ġbro": 1355,
      "Ġreason": 1356,
      "Ġass": 1357,
      "Ġdoing": 1358,
      "Ġamazing": 1359,
      "Ġsoul": 1360,
      "Ġlist": 1361,
      "Ġliving": 1362,
      "ract": 1363,
      "Ġkill": 1364,
      "ared": 1365,
      "Ġfinal": 1366,
      "ingly": 1367,
      "ĠAn": 1368,
      "Ġsoci": 1369,
      "Ġprodu": 1370,
      "Ġepisodes": 1371,
      "ography": 1372,
      "AN": 1373,
      "ush": 1374,
      "Ġvo": 1375,
      "of": 1376,
      "Ġadd": 1377,
      "selves": 1378,
      "onna": 1379,
      "ĠâĢ": 1380,
      "Ġdest": 1381,
      "Ġdev": 1382,
      "ains": 1383,
      "Ġblack": 1384,
      "Ġanimation": 1385,
      "Ġcar": 1386,
      "ec": 1387,
      "vent": 1388,
      "watch": 1389,
      "Ġsaw": 1390,
      "ists": 1391,
      "Ġtrag": 1392,
      "ĠWhat": 1393,
      "Ġvisual": 1394,
      "Ġaudience": 1395,
      "Ġfocus": 1396,
      "Ġcertain": 1397,
      "Ġear": 1398,
      "ational": 1399,
      "pecially": 1400,
      "aj": 1401,
      "cy": 1402,
      "Ġcre": 1403,
      "Ġcou": 1404,
      "Ġloved": 1405,
      "ĠThey": 1406,
      "Ġclose": 1407,
      "ted": 1408,
      "ug": 1409,
      "Ġfall": 1410,
      "Ġcut": 1411,
      "Ġseeing": 1412,
      "Ġquest": 1413,
      "over": 1414,
      "Ġmain": 1415,
      "Ġstud": 1416,
      "app": 1417,
      "ĠFr": 1418,
      "Ġpartic": 1419,
      "Ġagainst": 1420,
      "Ġwoman": 1421,
      "sy": 1422,
      "Ġfoot": 1423,
      "Ġcame": 1424,
      "owing": 1425,
      "Ġrele": 1426,
      "Ġnarrative": 1427,
      "Ġfollow": 1428,
      "Ġcourse": 1429,
      "Ġable": 1430,
      "Ġcomes": 1431,
      "Ġconst": 1432,
      "rench": 1433,
      "ffect": 1434,
      "iol": 1435,
      "Ġmor": 1436,
      "Ġche": 1437,
      "Ġbrilli": 1438,
      "Ġstyle": 1439,
      "Ġmiss": 1440,
      "Ġland": 1441,
      "ĠGod": 1442,
      "Ġsimply": 1443,
      "Ġdetail": 1444,
      "Ġmet": 1445,
      "Ġuse": 1446,
      "urt": 1447,
      "Ġsocial": 1448,
      "Ġwee": 1449,
      "Ġleast": 1450,
      "IS": 1451,
      "cri": 1452,
      "Ġpure": 1453,
      "Ġstories": 1454,
      "empt": 1455,
      "ĠJapan": 1456,
      "Ġguy": 1457,
      "If": 1458,
      "und": 1459,
      "ital": 1460,
      "cing": 1461,
      "haps": 1462,
      "uff": 1463,
      "yp": 1464,
      "Ġtear": 1465,
      "Ġlear": 1466,
      "Ġmove": 1467,
      "ury": 1468,
      "Ġsex": 1469,
      "ired": 1470,
      "Ġprot": 1471,
      "Ġhelp": 1472,
      "reme": 1473,
      "Ġanime": 1474,
      "Ġseason": 1475,
      "Ġsuper": 1476,
      "Ġsubject": 1477,
      "Ġpolitical": 1478,
      "LL": 1479,
      "ape": 1480,
      "com": 1481,
      "ook": 1482,
      "ines": 1483,
      "eng": 1484,
      "Ġask": 1485,
      "Ġpersonal": 1486,
      "Ġfunny": 1487,
      "ready": 1488,
      "Ġliterally": 1489,
      "Ġthr": 1490,
      "ork": 1491,
      "eless": 1492,
      "Ġwalk": 1493,
      "Ġret": 1494,
      "Ġprof": 1495,
      "Ġbecom": 1496,
      "ĠNot": 1497,
      "Ġdesp": 1498,
      "ai": 1499,
      "time": 1500,
      "Ġele": 1501,
      "umb": 1502,
      "aces": 1503,
      "Ġinstead": 1504,
      "Ġwent": 1505,
      "ouch": 1506,
      "arch": 1507,
      "ention": 1508,
      "Ġmoder": 1509,
      "iction": 1510,
      "Ġpresent": 1511,
      "con": 1512,
      "ined": 1513,
      "ĠIf": 1514,
      "Ġviol": 1515,
      "Ġmoving": 1516,
      "ressive": 1517,
      "Ġconcert": 1518,
      "ohn": 1519,
      "EN": 1520,
      "ray": 1521,
      "Ġwa": 1522,
      "ised": 1523,
      "Ġfree": 1524,
      "Ġeffect": 1525,
      "Ġwhite": 1526,
      "Ġalready": 1527,
      "Ġreality": 1528,
      "In": 1529,
      "way": 1530,
      "Ġfant": 1531,
      "Ġdays": 1532,
      "Ġtoward": 1533,
      "ured": 1534,
      "ĠEvery": 1535,
      "Ġcontin": 1536,
      "Ġchildren": 1537,
      "Ġsociet": 1538,
      "ned": 1539,
      "Ġdr": 1540,
      "Ġgod": 1541,
      "Ġjour": 1542,
      "ages": 1543,
      "osed": 1544,
      "pped": 1545,
      "Ġobs": 1546,
      "Ġcommun": 1547,
      "ee": 1548,
      "fl": 1549,
      "Ġ9": 1550,
      "ination": 1551,
      "Ġcast": 1552,
      "Ġtold": 1553,
      "Ġgonna": 1554,
      "There": 1555,
      "Ġwanted": 1556,
      "Ġcontr": 1557,
      "Ġmaybe": 1558,
      "Ġmodern": 1559,
      "One": 1560,
      "Ġvers": 1561,
      "ences": 1562,
      "Ġworth": 1563,
      "plic": 1564,
      "Ġanyone": 1565,
      "ivid": 1566,
      "Ġgetting": 1567,
      "Ġpowerful": 1568,
      "Ġespecially": 1569,
      "Ġstun": 1570,
      "Ġsequ": 1571,
      "Ġcho": 1572,
      "ung": 1573,
      "uss": 1574,
      "Ġperformances": 1575,
      "Ġconsider": 1576,
      "Ġfootage": 1577,
      "Ġgay": 1578,
      "ĠAs": 1579,
      "rigin": 1580,
      "Ġscenes": 1581,
      "Ġfriends": 1582,
      "att": 1583,
      "Ġpar": 1584,
      "ets": 1585,
      "Ġgoes": 1586,
      "Ġstrugg": 1587,
      "ON": 1588,
      "br": 1589,
      "how": 1590,
      "ric": 1591,
      "ief": 1592,
      "Ġchang": 1593,
      "arent": 1594,
      "!!!!": 1595,
      "Ġexperien": 1596,
      "Ġimages": 1597,
      "mb": 1598,
      "oon": 1599,
      "Ġhold": 1600,
      "ental": 1601,
      "Ġbrilliant": 1602,
      "ike": 1603,
      "Ġpop": 1604,
      "aries": 1605,
      "itely": 1606,
      "Ġroom": 1607,
      "iven": 1608,
      "Ġess": 1609,
      "Ġways": 1610,
      "Ġble": 1611,
      "Ġchange": 1612,
      "ĠBl": 1613,
      "Ġrather": 1614,
      "Ġhimself": 1615,
      "Ġremind": 1616,
      "Ġlooking": 1617,
      "ĠAmerican": 1618,
      "dd": 1619,
      "yn": 1620,
      "Ġsat": 1621,
      "Ġfour": 1622,
      "ĠBr": 1623,
      "Ġnext": 1624,
      "Ġlevel": 1625,
      "Ġused": 1626,
      "Ġworks": 1627,
      "Ġwrong": 1628,
      "ex": 1629,
      "side": 1630,
      "Ġorigin": 1631,
      "ried": 1632,
      "ĠHow": 1633,
      "....": 1634,
      "Ġlead": 1635,
      "Ġcool": 1636,
      "Ġmel": 1637,
      "Ġdone": 1638,
      "Ġlaugh": 1639,
      "ster": 1640,
      "ĠAt": 1641,
      "iving": 1642,
      "Ġrelation": 1643,
      "Ġfilmmak": 1644,
      "ik": 1645,
      "Ġopp": 1646,
      "ats": 1647,
      "Ġexact": 1648,
      "ĠDe": 1649,
      "Ġemotion": 1650,
      "What": 1651,
      "Ġbehind": 1652,
      "hood": 1653,
      "ts": 1654,
      "Ġsol": 1655,
      "Ġpur": 1656,
      "stem": 1657,
      "Ġcomedy": 1658,
      "ously": 1659,
      "Ġtry": 1660,
      "box": 1661,
      "CK": 1662,
      "zy": 1663,
      "Ġcor": 1664,
      "onic": 1665,
      "Ġple": 1666,
      "Ġdie": 1667,
      "ides": 1668,
      "Ġang": 1669,
      "Ġbeauty": 1670,
      "Ġsurpr": 1671,
      "lud": 1672,
      "oke": 1673,
      "Ġswe": 1674,
      "nded": 1675,
      "Ġfasc": 1676,
      "Ġrom": 1677,
      "Ġknew": 1678,
      "Ġepic": 1679,
      "Ġbreak": 1680,
      "iel": 1681,
      "yond": 1682,
      "Ġtook": 1683,
      "ters": 1684,
      "Ġspir": 1685,
      "Ġending": 1686,
      "Ġhappy": 1687,
      "Ġsystem": 1688,
      "use": 1689,
      "Ġline": 1690,
      "avid": 1691,
      "Ġyourself": 1692,
      "Ġ10": 1693,
      "Ġago": 1694,
      "Ġfinally": 1695,
      "Ġcrit": 1696,
      "ES": 1697,
      "body": 1698,
      "rist": 1699,
      "vol": 1700,
      "Ġwish": 1701,
      "ison": 1702,
      "Ġfight": 1703,
      "Ġbra": 1704,
      "Ġtot": 1705,
      "ames": 1706,
      "Ġcinematic": 1707,
      "Ġ--": 1708,
      "Ã©": 1709,
      "Ġmother": 1710,
      "ony": 1711,
      "orge": 1712,
      "Ġdra": 1713,
      "ĠIs": 1714,
      "ement": 1715,
      "ĠOne": 1716,
      "ax": 1717,
      "bre": 1718,
      "Ġbreat": 1719,
      "Ġcur": 1720,
      "Ġdial": 1721,
      "Ġlater": 1722,
      "Ġplot": 1723,
      "ogue": 1724,
      "Ġappe": 1725,
      "OO": 1726,
      "by": 1727,
      "for": 1728,
      "ni": 1729,
      "Ġtouch": 1730,
      "Ġmis": 1731,
      "Ġhell": 1732,
      "oph": 1733,
      "Ġconne": 1734,
      "amn": 1735,
      "Ġwasn": 1736,
      "Ġothers": 1737,
      "Ġcomplex": 1738,
      "Ġplaying": 1739,
      "Ġdeeply": 1740,
      "fic": 1741,
      "real": 1742,
      "itch": 1743,
      "Ġfut": 1744,
      "ilar": 1745,
      "ither": 1746,
      "Ġalong": 1747,
      "terbox": 1748,
      "Ġinsp": 1749,
      "like": 1750,
      "Ġmeaning": 1751,
      "bing": 1752,
      "Ġach": 1753,
      "Ġmot": 1754,
      "Ġdead": 1755,
      "unch": 1756,
      "ored": 1757,
      "ĠRe": 1758,
      "izing": 1759,
      "Ġsimple": 1760,
      "chool": 1761,
      "Ġsociety": 1762,
      "Ġrelationship": 1763,
      "but": 1764,
      "nding": 1765,
      "Ġbas": 1766,
      "Ġfeature": 1767,
      "Ġeng": 1768,
      "Ġenj": 1769,
      "ressed": 1770,
      "AR": 1771,
      "de": 1772,
      "nds": 1773,
      "Ġful": 1774,
      "Ġbeyond": 1775,
      "ths": 1776,
      "ĠST": 1777,
      "Ġjoy": 1778,
      "Ġthemselves": 1779,
      "ival": 1780,
      "Ġthinking": 1781,
      "Ġspeak": 1782,
      "Ġhistor": 1783,
      "terboxd": 1784,
      "Ġsort": 1785,
      "Ġlar": 1786,
      "ĠMar": 1787,
      "Ġcannot": 1788,
      "Ġaction": 1789,
      "Ġidea": 1790,
      "Ġbuild": 1791,
      "cle": 1792,
      "Ġfan": 1793,
      "Ġpsy": 1794,
      "Ġant": 1795,
      "Ġdescri": 1796,
      "Ġtele": 1797,
      "ky": 1798,
      "Ġocc": 1799,
      "Ġmess": 1800,
      "Ġdem": 1801,
      "ifying": 1802,
      "awa": 1803,
      "Ġhumanity": 1804,
      "vision": 1805,
      "An": 1806,
      "My": 1807,
      "OR": 1808,
      "Ġ7": 1809,
      "Ġtit": 1810,
      "ene": 1811,
      "orld": 1812,
      "omet": 1813,
      "ieces": 1814,
      "rop": 1815,
      "ĠAr": 1816,
      "Ġevent": 1817,
      "Ġtalking": 1818,
      "Ġstrong": 1819,
      "Ġsongs": 1820,
      "Ġinteresting": 1821,
      "oes": 1822,
      "Ġfre": 1823,
      "Ġname": 1824,
      "Ġmeans": 1825,
      "Ġcoming": 1826,
      "Ġprocess": 1827,
      "Ġdreams": 1828,
      "Ġunique": 1829,
      "oo": 1830,
      "ering": 1831,
      "Ġfail": 1832,
      "Ġexam": 1833,
      "Ġspace": 1834,
      "Ġsaying": 1835,
      "Ġlooks": 1836,
      "Ġenjoy": 1837,
      "reci": 1838,
      "imate": 1839,
      "verse": 1840,
      "ĠAll": 1841,
      "Ġperhaps": 1842,
      "Ġpost": 1843,
      "Ġbrut": 1844,
      "Ġinterview": 1845,
      "Ġartist": 1846,
      "Ġcountry": 1847,
      "bs": 1848,
      "iar": 1849,
      "uine": 1850,
      "Ġsens": 1851,
      "Ġbody": 1852,
      "Ġhouse": 1853,
      "ided": 1854,
      "Ġspec": 1855,
      "Ġdeser": 1856,
      "Ġstarted": 1857,
      "Ġbecomes": 1858,
      "ND": 1859,
      "fter": 1860,
      "Ġtale": 1861,
      "Ġwon": 1862,
      "edi": 1863,
      "Ġtruth": 1864,
      "Ġprov": 1865,
      "Ġsometimes": 1866,
      "ĠYOU": 1867,
      "When": 1868,
      "Ġforever": 1869,
      "Ġvoice": 1870,
      "Ġjourney": 1871,
      "Ġversion": 1872,
      "AS": 1873,
      "light": 1874,
      "par": 1875,
      "let": 1876,
      "ote": 1877,
      "Ġstuff": 1878,
      "Ġalone": 1879,
      "Ġcomfort": 1880,
      "Ġval": 1881,
      "Ġvide": 1882,
      "apt": 1883,
      "ĠNew": 1884,
      "Ġtech": 1885,
      "pective": 1886,
      "Ġindivid": 1887,
      "Ġextreme": 1888,
      "Ġmult": 1889,
      "Ġfig": 1890,
      "Ġstra": 1891,
      "ther": 1892,
      "ĠTV": 1893,
      "aterial": 1894,
      "Ġattempt": 1895,
      "Ġterr": 1896,
      "Ġdefinitely": 1897,
      "Ġachie": 1898,
      "Ġpsych": 1899,
      "ffer": 1900,
      "land": 1901,
      "son": 1902,
      "Ġut": 1903,
      "Ġill": 1904,
      "Ġbur": 1905,
      "play": 1906,
      "Ġamong": 1907,
      "itten": 1908,
      "Ġfilmmaking": 1909,
      "Ġtowards": 1910,
      "ED": 1911,
      "lt": 1912,
      "Ġir": 1913,
      "erv": 1914,
      "Ġfa": 1915,
      "Ġpat": 1916,
      "Ġlik": 1917,
      "Ġforget": 1918,
      "usion": 1919,
      "aves": 1920,
      "Ġemb": 1921,
      "Ġwriting": 1922,
      "Ġacross": 1923,
      "Ġcrying": 1924,
      "Ġtears": 1925,
      "Ġstunning": 1926,
      "Ġfuture": 1927,
      "Ġindividual": 1928,
      "?\"": 1929,
      "ler": 1930,
      "now": 1931,
      "Ġ8": 1932,
      "ones": 1933,
      "ilt": 1934,
      "ots": 1935,
      "Ġheard": 1936,
      "antly": 1937,
      "ĠLe": 1938,
      "Ġleave": 1939,
      "aving": 1940,
      "Ġcouldn": 1941,
      "velop": 1942,
      "Ġopen": 1943,
      "Ġappreci": 1944,
      "Ġbook": 1945,
      "iddle": 1946,
      "Ġmaterial": 1947,
      "Ġupon": 1948,
      "ĠOn": 1949,
      "Ġcinemat": 1950,
      "Ġspirit": 1951,
      "gu": 1952,
      "Ġsun": 1953,
      "Ġschool": 1954,
      "Ġce": 1955,
      "Ġpri": 1956,
      "Ġlim": 1957,
      "ley": 1958,
      "Ġhear": 1959,
      "Ġpossible": 1960,
      "Ġhorror": 1961,
      "Ġfive": 1962,
      "Ġhit": 1963,
      "ĠShe": 1964,
      "ude": 1965,
      "Ġgenuine": 1966,
      "Ġobv": 1967,
      "Ġdespite": 1968,
      "breaking": 1969,
      "bum": 1970,
      "Ġ:": 1971,
      "Ġtheat": 1972,
      "itive": 1973,
      "Ġhu": 1974,
      "Ġhot": 1975,
      "Ġgiven": 1976,
      "Ġorder": 1977,
      "ĠJohn": 1978,
      "Ġimpact": 1979,
      "Ġspect": 1980,
      "Ġadm": 1981,
      "what": 1982,
      "Ġdevast": 1983,
      "bit": 1984,
      "cl": 1985,
      "fr": 1986,
      "path": 1987,
      "Ġband": 1988,
      "Ġhaven": 1989,
      "Ġimposs": 1990,
      "Ġclassic": 1991,
      "Ġmedia": 1992,
      "Ġkids": 1993,
      "ĠJapanese": 1994,
      "Ġoriginal": 1995,
      "Ġexactly": 1996,
      "?âĢĿ": 1997,
      "PE": 1998,
      "ially": 1999,
      "ma": 2000,
      "oint": 2001,
      "ze": 2002,
      "Ġ6": 2003,
      "erman": 2004,
      "Ġsent": 2005,
      "ising": 2006,
      "though": 2007,
      "astic": 2008,
      "Ġblood": 2009,
      "Ġinside": 2010,
      "head": 2011,
      "Ġopening": 2012,
      "Ġincredibly": 2013,
      "Ġcraft": 2014,
      "IT": 2015,
      "eah": 2016,
      "ĠZ": 2017,
      "Ġsign": 2018,
      "Ġhar": 2019,
      "Ġforg": 2020,
      "Ġexcept": 2021,
      "ĠMan": 2022,
      "Ġsuffer": 2023,
      "Ġquiet": 2024,
      "Ġevents": 2025,
      "Ġwonderful": 2026,
      "you": 2027,
      "Ġwater": 2028,
      "Ġfather": 2029,
      "Ġstri": 2030,
      "ĠHis": 2031,
      "ĠFor": 2032,
      "Ġhappened": 2033,
      "Ġinsane": 2034,
      "volution": 2035,
      "cer": 2036,
      "lin": 2037,
      "min": 2038,
      "Ġage": 2039,
      "Ġmur": 2040,
      "Ġcir": 2041,
      "Ġgives": 2042,
      "Ġrewatch": 2043,
      "ether": 2044,
      "Ġult": 2045,
      "ĠWar": 2046,
      "Ġsucc": 2047,
      "Ġproject": 2048,
      "Ġrare": 2049,
      "Ġresp": 2050,
      "Ġfamil": 2051,
      "Ġturned": 2052,
      "ficult": 2053,
      "Ġtelevision": 2054,
      "bed": 2055,
      "ians": 2056,
      "war": 2057,
      "Ġcru": 2058,
      "Ġequ": 2059,
      "Ġgrou": 2060,
      "els": 2061,
      "ĠSe": 2062,
      "oney": 2063,
      "Ġwhose": 2064,
      "ension": 2065,
      "Ġemotions": 2066,
      "Ġportray": 2067,
      "Ġquestion": 2068,
      "Ġdialogue": 2069,
      "Ġfully": 2070,
      "gan": 2071,
      "Ġtreat": 2072,
      "Ġtaking": 2073,
      "ishing": 2074,
      "Ġdou": 2075,
      "leep": 2076,
      "ented": 2077,
      "Ġones": 2078,
      "rag": 2079,
      "ĠMy": 2080,
      "ively": 2081,
      "Ġimage": 2082,
      "Ġscore": 2083,
      "Ġclos": 2084,
      "Ġdifficult": 2085,
      "Ġmemory": 2086,
      "ĠâĢĺ": 2087,
      "Ġcinematography": 2088,
      "FF": 2089,
      "OV": 2090,
      "ground": 2091,
      "wood": 2092,
      "Ġtheater": 2093,
      "rew": 2094,
      "Ġcity": 2095,
      "ades": 2096,
      "olly": 2097,
      "ump": 2098,
      "aken": 2099,
      "ĠHer": 2100,
      "ĠTo": 2101,
      "Ġfeelings": 2102,
      "ĠNo": 2103,
      "Ġparts": 2104,
      "Ġbring": 2105,
      "Ġinclud": 2106,
      "Ġexistence": 2107,
      "Ġbreath": 2108,
      "Ġimpossible": 2109,
      "just": 2110,
      "no": 2111,
      "Ġparent": 2112,
      "omme": 2113,
      "Ġdevelop": 2114,
      "ĠCl": 2115,
      "anger": 2116,
      "ruct": 2117,
      "Ġdocumentaries": 2118,
      "ĠWhen": 2119,
      "Ġapart": 2120,
      "Ġgrand": 2121,
      "Ġhistorical": 2122,
      "--": 2123,
      "itions": 2124,
      "Ġstat": 2125,
      "uros": 2126,
      "ĠAND": 2127,
      "right": 2128,
      "Ġweird": 2129,
      "Ġintro": 2130,
      "ĠFrench": 2131,
      "Ġstoryt": 2132,
      "Ġtraum": 2133,
      "Ġwrite": 2134,
      "Ġexplain": 2135,
      "Ġviewing": 2136,
      "Ġinvol": 2137,
      "Ġviolence": 2138,
      "As": 2139,
      "ID": 2140,
      "eries": 2141,
      "Ġwit": 2142,
      "Ġwall": 2143,
      "atural": 2144,
      "Ġmiddle": 2145,
      "Ġbar": 2146,
      "Ġbased": 2147,
      "estern": 2148,
      "Ġcond": 2149,
      "Ġpict": 2150,
      "Ġinn": 2151,
      "Ġalive": 2152,
      "Ġframe": 2153,
      "Ġprog": 2154,
      "acy": 2155,
      "angu": 2156,
      "Ġlonger": 2157,
      "Ġpassion": 2158,
      "Ġhonestly": 2159,
      "Ġz": 2160,
      "Ġcase": 2161,
      "anet": 2162,
      "Ġinfl": 2163,
      "agon": 2164,
      "abor": 2165,
      "ĠFU": 2166,
      "Ġthemes": 2167,
      "Ġactors": 2168,
      "where": 2169,
      "Ġrecord": 2170,
      "Ġsurv": 2171,
      "Ġgenre": 2172,
      "ĠUn": 2173,
      "Ġanimated": 2174,
      "Ġeye": 2175,
      "Ġmemories": 2176,
      "Ġslowly": 2177,
      "Ġbeginning": 2178,
      "Ġearth": 2179,
      "19": 2180,
      "gn": 2181,
      "ient": 2182,
      "set": 2183,
      "Ġtal": 2184,
      "ino": 2185,
      "Ġwind": 2186,
      "Ġmir": 2187,
      "Ġmaj": 2188,
      "Ġfur": 2189,
      "Ġflow": 2190,
      "Ġhate": 2191,
      "oud": 2192,
      "Ġfear": 2193,
      "Ġunf": 2194,
      "pping": 2195,
      "Ġmusical": 2196,
      "Ġprom": 2197,
      "Ġrecomme": 2198,
      "ysical": 2199,
      "Ġdeli": 2200,
      "Ġesc": 2201,
      "Ġconnect": 2202,
      "ĠSTU": 2203,
      "CH": 2204,
      "sw": 2205,
      "uc": 2206,
      "Ġhom": 2207,
      "Ġstars": 2208,
      "Ġmeant": 2209,
      "Ġhaun": 2210,
      "ards": 2211,
      "Ġproble": 2212,
      "Ġaffect": 2213,
      "Ġheartbreaking": 2214,
      "Ġentirely": 2215,
      "urosawa": 2216,
      "iod": 2217,
      "ki": 2218,
      "Ġic": 2219,
      "Ġmere": 2220,
      "aling": 2221,
      "Ġpull": 2222,
      "Ġlate": 2223,
      "aybe": 2224,
      "Ġstre": 2225,
      "Ġalbum": 2226,
      "ĠWith": 2227,
      "ogn": 2228,
      "Ġenc": 2229,
      "Ġentertain": 2230,
      "when": 2231,
      "Ġchildhood": 2232,
      "Ġperfectly": 2233,
      "Ġstruct": 2234,
      "Ġculture": 2235,
      "Ġtragedy": 2236,
      "Ġprofound": 2237,
      "Ġstraight": 2238,
      "aul": 2239,
      "ius": 2240,
      "inating": 2241,
      "Ġwin": 2242,
      "Ġbus": 2243,
      "Ġhop": 2244,
      "orough": 2245,
      "Ġpieces": 2246,
      "Ġdri": 2247,
      "Ġeither": 2248,
      "Ġnorm": 2249,
      "ott": 2250,
      "imately": 2251,
      "Ġstay": 2252,
      "irt": 2253,
      "ift": 2254,
      "ries": 2255,
      "ants": 2256,
      "Ġru": 2257,
      "Ġrich": 2258,
      "Ġthroughout": 2259,
      "Ġdesire": 2260,
      "whel": 2261,
      "Ġcoll": 2262,
      "Ġcolor": 2263,
      "Ġideas": 2264,
      "Ġcentury": 2265,
      "Ġeasy": 2266,
      "Ġproduction": 2267,
      "Ġdestro": 2268,
      "OW": 2269,
      "So": 2270,
      "mos": 2271,
      "work": 2272,
      "alth": 2273,
      "Ġstate": 2274,
      "oles": 2275,
      "atching": 2276,
      "Ġrad": 2277,
      "Ġoutside": 2278,
      "ĠOF": 2279,
      "Ġdesign": 2280,
      "Ġwritten": 2281,
      "Ġfavour": 2282,
      "Ġplayed": 2283,
      "Ġshots": 2284,
      "REPE": 2285,
      "Ġeasily": 2286,
      "Ġweek": 2287,
      "Ġspecific": 2288,
      "Ġgroup": 2289,
      "Ġstorytelling": 2290,
      "ĠSTUFF": 2291,
      "REPEAT": 2292,
      "20": 2293,
      "iy": 2294,
      "ken": 2295,
      "Ġsum": 2296,
      "Ġsays": 2297,
      "Ġborn": 2298,
      "ices": 2299,
      "lebr": 2300,
      "Ġnon": 2301,
      "owd": 2302,
      "Ġansw": 2303,
      "ularly": 2304,
      "ustr": 2305,
      "Ġfront": 2306,
      "Ġleg": 2307,
      "!!!": 2308,
      "urns": 2309,
      "Ġsubt": 2310,
      "Ġhands": 2311,
      "Ġimmedi": 2312,
      "ology": 2313,
      "Ġsuccess": 2314,
      "Ġparents": 2315,
      "ĠSTUFFREPEAT": 2316,
      "And": 2317,
      "No": 2318,
      "ev": 2319,
      "ior": 2320,
      "Ġtur": 2321,
      "iny": 2322,
      "Ġhy": 2323,
      "Ġpick": 2324,
      "Ġlack": 2325,
      "Ġgame": 2326,
      "Ġgave": 2327,
      "Ġstar": 2328,
      "amed": 2329,
      "oll": 2330,
      "Ġsoon": 2331,
      "osition": 2332,
      "ĠPe": 2333,
      "Ġsomehow": 2334,
      "Ġ100": 2335,
      "aced": 2336,
      "Ġwarm": 2337,
      "Ġaccom": 2338,
      "Ġcalled": 2339,
      "Ġrepres": 2340,
      "ield": 2341,
      "EE": 2342,
      "Not": 2343,
      "hh": 2344,
      "Ġera": 2345,
      "inary": 2346,
      "Ġside": 2347,
      "Ġmil": 2348,
      "Ġfire": 2349,
      "Ġlangu": 2350,
      "Ġeff": 2351,
      "ĠIT": 2352,
      "lection": 2353,
      "Ġreach": 2354,
      "ified": 2355,
      "ĠSp": 2356,
      "Ġallow": 2357,
      "ĠPl": 2358,
      "ĠLet": 2359,
      "Ġnovel": 2360,
      "Ġthank": 2361,
      "Ġactual": 2362,
      "Ġrealize": 2363,
      "rupt": 2364,
      "Ġfinished": 2365,
      "Ġphot": 2366,
      "Ġediting": 2367,
      "Ġcouple": 2368,
      "Ġfilmmaker": 2369,
      "Ġachieve": 2370,
      "Ġdevastating": 2371,
      "ĠFUCK": 2372,
      "10": 2373,
      "aust": 2374,
      "bel": 2375,
      "ium": 2376,
      "line": 2377,
      "Ġearly": 2378,
      "Ġgiving": 2379,
      "that": 2380,
      "Ġlog": 2381,
      "used": 2382,
      "Ġnear": 2383,
      "Ġvill": 2384,
      "Ġperiod": 2385,
      "Ġacting": 2386,
      "ization": 2387,
      "Ġwouldn": 2388,
      "acle": 2389,
      "Ġbeautifully": 2390,
      "Ġguys": 2391,
      "Ġsurreal": 2392,
      "Ġimagine": 2393,
      "Ġappro": 2394,
      "Ġreading": 2395,
      "Ġsupposed": 2396,
      "Ġlearn": 2397,
      "Ġwait": 2398,
      "por": 2399,
      "ator": 2400,
      "alg": 2401,
      "Ġpot": 2402,
      "Ġvar": 2403,
      "ĠDo": 2404,
      "Ġpeace": 2405,
      "ĠJust": 2406,
      "Ġknows": 2407,
      "Ġimpressive": 2408,
      "Ġperspective": 2409,
      "Ġflo": 2410,
      "Ġcelebr": 2411,
      "Ġmurder": 2412,
      "Ġcirc": 2413,
      "ran": 2414,
      "Ġtre": 2415,
      "Ġtaken": 2416,
      "inc": 2417,
      "ered": 2418,
      "Ġca": 2419,
      "Ġcal": 2420,
      "ĠIN": 2421,
      "Ġnice": 2422,
      "Ġshoot": 2423,
      "illed": 2424,
      "Ġconvers": 2425,
      "ability": 2426,
      "ogy": 2427,
      "Ġpoet": 2428,
      "Ġworking": 2429,
      "Ġwants": 2430,
      "Ġminute": 2431,
      "Ġdirected": 2432,
      "Ġrock": 2433,
      "Ġrespect": 2434,
      "Ġgrow": 2435,
      "Ġreflect": 2436,
      "Ġportra": 2437,
      "ĠðŁĺ": 2438,
      "Ġwitness": 2439,
      "St": 2440,
      "TH": 2441,
      "gr": 2442,
      "med": 2443,
      "Ġten": 2444,
      "Ġtest": 2445,
      "Ġgone": 2446,
      "Ġshock": 2447,
      "Ġjob": 2448,
      "antic": 2449,
      "ĠDavid": 2450,
      "ĠPal": 2451,
      "Ġamount": 2452,
      "text": 2453,
      "Ġdecided": 2454,
