{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<SYN>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<REV>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "<SYN>": 3,
      "<REV>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Ö": 141,
      "Ø": 142,
      "Û": 143,
      "Ý": 144,
      "à": 145,
      "á": 146,
      "â": 147,
      "ã": 148,
      "ê": 149,
      "ï": 150,
      "ð": 151,
      "ó": 152,
      "Ġ": 153,
      "ġ": 154,
      "Ģ": 155,
      "ģ": 156,
      "Ĥ": 157,
      "ĥ": 158,
      "Ħ": 159,
      "ħ": 160,
      "Ĩ": 161,
      "ĩ": 162,
      "Ī": 163,
      "ī": 164,
      "Ĭ": 165,
      "ĭ": 166,
      "Į": 167,
      "į": 168,
      "İ": 169,
      "ı": 170,
      "Ĳ": 171,
      "ĳ": 172,
      "Ĵ": 173,
      "ĵ": 174,
      "Ķ": 175,
      "ķ": 176,
      "ĸ": 177,
      "Ĺ": 178,
      "ĺ": 179,
      "Ļ": 180,
      "ļ": 181,
      "Ľ": 182,
      "ľ": 183,
      "Ŀ": 184,
      "ŀ": 185,
      "Ł": 186,
      "ł": 187,
      "Ń": 188,
      "Ġt": 189,
      "Ġa": 190,
      "in": 191,
      "he": 192,
      "Ġs": 193,
      "re": 194,
      "Ġo": 195,
      "Ġthe": 196,
      "Ġw": 197,
      "is": 198,
      "er": 199,
      "it": 200,
      "Ġf": 201,
      "nd": 202,
      "at": 203,
      "Ġb": 204,
      "Ġm": 205,
      "ing": 206,
      "Ġc": 207,
      "en": 208,
      "es": 209,
      "or": 210,
      "on": 211,
      "Ġth": 212,
      "ou": 213,
      "Ġof": 214,
      "al": 215,
      "an": 216,
      "ar": 217,
      "Ġp": 218,
      "Ġd": 219,
      "Ġand": 220,
      "Ġh": 221,
      "Ġl": 222,
      "ed": 223,
      "Ġto": 224,
      "Ġin": 225,
      "ly": 226,
      "as": 227,
      "il": 228,
      "om": 229,
      "ic": 230,
      "Ġg": 231,
      "ĠI": 232,
      "ut": 233,
      "Ġe": 234,
      "Ġit": 235,
      "st": 236,
      "le": 237,
      "ot": 238,
      "Ġis": 239,
      "Ġn": 240,
      "ve": 241,
      "ct": 242,
      "Ġbe": 243,
      "âĢ": 244,
      "Ġon": 245,
      "Ġre": 246,
      "ion": 247,
      "ent": 248,
      "ow": 249,
      "im": 250,
      "et": 251,
      "Ġthat": 252,
      "el": 253,
      "Ġst": 254,
      "ver": 255,
      "Ġthis": 256,
      "ĠT": 257,
      "ad": 258,
      "Ġmo": 259,
      "ch": 260,
      "ay": 261,
      "gh": 262,
      "Ġwh": 263,
      "id": 264,
      "Ġhe": 265,
      "ith": 266,
      "am": 267,
      "'s": 268,
      "ie": 269,
      "Ġfor": 270,
      "ol": 271,
      "Ġu": 272,
      "Ġwith": 273,
      "ke": 274,
      "Ġy": 275,
      "âĢĻ": 276,
      "ilm": 277,
      "Ġan": 278,
      "se": 279,
      "ir": 280,
      "Ġwas": 281,
      "Ġfilm": 282,
      "Ġbut": 283,
      "ce": 284,
      "Ġas": 285,
      "Ġli": 286,
      "Ġal": 287,
      "ro": 288,
      "ra": 289,
      "ĠS": 290,
      "ĠA": 291,
      "ur": 292,
      "oo": 293,
      "ul": 294,
      "ally": 295,
      "Ġse": 296,
      "Ġsh": 297,
      "Ġyou": 298,
      "ter": 299,
      "ck": 300,
      "ld": 301,
      "ĠB": 302,
      "ri": 303,
      "un": 304,
      "Ġha": 305,
      "her": 306,
      "ill": 307,
      "ĠM": 308,
      "vie": 309,
      "ome": 310,
      "ĠThe": 311,
      "ght": 312,
      "Ġfr": 313,
      "ĠC": 314,
      "out": 315,
      "Ġj": 316,
      "Ġdo": 317,
      "Ġab": 318,
      "ag": 319,
      "if": 320,
      "pe": 321,
      "Ġk": 322,
      "em": 323,
      "Ġso": 324,
      "ist": 325,
      "ust": 326,
      "Ġat": 327,
      "Ġex": 328,
      "ak": 329,
      "um": 330,
      "ess": 331,
      "Ġch": 332,
      "Ġnot": 333,
      "ort": 334,
      "ĠH": 335,
      "ation": 336,
      "ere": 337,
      "us": 338,
      "ĠW": 339,
      "est": 340,
      "ers": 341,
      "ab": 342,
      "Ġlike": 343,
      "Ġcom": 344,
      "art": 345,
      "Ġ(": 346,
      "Ġhis": 347,
      "Ġme": 348,
      "Ġint": 349,
      "very": 350,
      "Ġone": 351,
      "ant": 352,
      "Ġde": 353,
      "ure": 354,
      "ĠD": 355,
      "Ġmovie": 356,
      "Ġfrom": 357,
      "Ġare": 358,
      "ould": 359,
      "Ġr": 360,
      "and": 361,
      "op": 362,
      "'t": 363,
      "ain": 364,
      "ies": 365,
      "ive": 366,
      "Ġabout": 367,
      "ell": 368,
      "Ġv": 369,
      "qu": 370,
      "Ġby": 371,
      "Ġmy": 372,
      "th": 373,
      "Ġcon": 374,
      "ĠL": 375,
      "ood": 376,
      "Ġne": 377,
      "Ġlo": 378,
      "pp": 379,
      "Ġwho": 380,
      "ind": 381,
      "ate": 382,
      "Ġall": 383,
      "ough": 384,
      "Ġsu": 385,
      "ĠP": 386,
      "Ġfe": 387,
      "Ġsome": 388,
      "ire": 389,
      "Ġpl": 390,
      "Ġhave": 391,
      "ĠF": 392,
      "ast": 393,
      "Ġsc": 394,
      "Ġwat": 395,
      "ous": 396,
      "Ġwor": 397,
      "ĠR": 398,
      "Ġwhe": 399,
      "..": 400,
      "ime": 401,
      "Ġjust": 402,
      "Ġact": 403,
      "Ġout": 404,
      "ig": 405,
      "act": 406,
      "ĠG": 407,
      "ĠIt": 408,
      "ard": 409,
      "os": 410,
      "ory": 411,
      "ong": 412,
      "Ġmore": 413,
      "ight": 414,
      "Ġun": 415,
      "Ġpro": 416,
      "ven": 417,
      "one": 418,
      "all": 419,
      "ap": 420,
      "ack": 421,
      "ĠJ": 422,
      "au": 423,
      "Ġpre": 424,
      "ore": 425,
      "ound": 426,
      "Ġthey": 427,
      "ite": 428,
      "ĠN": 429,
      "Ġle": 430,
      "ud": 431,
      "Ġup": 432,
      "ich": 433,
      "ity": 434,
      "Ġwe": 435,
      "reat": 436,
      "his": 437,
      "Ġor": 438,
      "fe": 439,
      "od": 440,
      "Ġcan": 441,
      "Ġtr": 442,
      "Ġwatch": 443,
      "Ġreally": 444,
      "Ġher": 445,
      "Ġget": 446,
      "Ġen": 447,
      "nt": 448,
      "Ġhas": 449,
      "ge": 450,
      "Ġman": 451,
      "ĠE": 452,
      "Ġits": 453,
      "Ġwhat": 454,
      "The": 455,
      "ake": 456,
      "ide": 457,
      "Ġi": 458,
      "are": 459,
      "hing": 460,
      "Ġar": 461,
      "og": 462,
      "ook": 463,
      "ci": 464,
      "Ġtime": 465,
      "itt": 466,
      "uch": 467,
      "Ġim": 468,
      "Ġgood": 469,
      "Ġchar": 470,
      "Ġhow": 471,
      "ary": 472,
      "our": 473,
      "ame": 474,
      "able": 475,
      "pt": 476,
      "ĠO": 477,
      "Ġgo": 478,
      "Ġbec": 479,
      "Ġthere": 480,
      "Ġinto": 481,
      "pl": 482,
      "ine": 483,
      "ĠK": 484,
      "Ġtheir": 485,
      "per": 486,
      "ss": 487,
      "Ġvery": 488,
      "Ġthan": 489,
      "Ġ1": 490,
      "ays": 491,
      "Ġstory": 492,
      "Ġkn": 493,
      "Ġmuch": 494,
      "age": 495,
      "ade": 496,
      "oy": 497,
      "Ġno": 498,
      "ac": 499,
      "Ġper": 500,
      "ink": 501,
      "so": 502,
      "Ġany": 503,
      "ick": 504,
      "Ġwhen": 505,
      "Ġ\"": 506,
      "Ġcl": 507,
      "Ġqu": 508,
      "Ġthr": 509,
      "iv": 510,
      "av": 511,
      "Ġsee": 512,
      "Ġfeel": 513,
      "âĢ¦": 514,
      "ear": 515,
      "ice": 516,
      "Ġwhich": 517,
      "hed": 518,
      "Ġmost": 519,
      "irect": 520,
      "Ġwould": 521,
      "nder": 522,
      "ther": 523,
      "ry": 524,
      "Ġif": 525,
      "Ġthem": 526,
      "Ġhad": 527,
      "Ġpe": 528,
      "ty": 529,
      "ib": 530,
      "ff": 531,
      "Ġwork": 532,
      "ost": 533,
      "Ġcharact": 534,
      "ful": 535,
      "ish": 536,
      "ment": 537,
      "ious": 538,
      "ang": 539,
      "Ġlove": 540,
      "ass": 541,
      "man": 542,
      "Ġevery": 543,
      "Ġeven": 544,
      "Ġover": 545,
      "Ġdid": 546,
      "ence": 547,
      "ical": 548,
      "Ġbet": 549,
      "ause": 550,
      "Ġknow": 551,
      "ile": 552,
      "Ġend": 553,
      "ne": 554,
      "ue": 555,
      "ian": 556,
      "ple": 557,
      "irst": 558,
      "Ġfun": 559,
      "Ġad": 560,
      "Ġonly": 561,
      "Ġdoes": 562,
      "Ġam": 563,
      "for": 564,
      "ep": 565,
      "Ġdirect": 566,
      "Ġgreat": 567,
      "ople": 568,
      "Ġway": 569,
      "Ġtoo": 570,
      "Ġmade": 571,
      "ĠâĢ": 572,
      "Ġlook": 573,
      "Ġthing": 574,
      "Ġother": 575,
      "Ġhim": 576,
      "Ġtw": 577,
      "Ġsp": 578,
      "Ġshort": 579,
      "omet": 580,
      "Ġpeople": 581,
      "Ġwere": 582,
      "iz": 583,
      "Ġbecause": 584,
      "own": 585,
      "Ġfirst": 586,
      "Ġpart": 587,
      "Ġshe": 588,
      "int": 589,
      "Ġdoc": 590,
      "ial": 591,
      "ert": 592,
      "ated": 593,
      "Ġbeing": 594,
      "Ġthink": 595,
      "ose": 596,
      "elf": 597,
      "te": 598,
      "Ġfilms": 599,
      "ace": 600,
      "pect": 601,
      "Ġbl": 602,
      "Ġus": 603,
      "Ġalso": 604,
      "Ġdis": 605,
      "ittle": 606,
      "Ġoff": 607,
      "Ġwell": 608,
      "Ġcould": 609,
      "ual": 610,
      "akes": 611,
      "Ġbeen": 612,
      "ll": 613,
      "ĠY": 614,
      "Ġhere": 615,
      "Ġ2": 616,
      "other": 617,
      "Ġ-": 618,
      "Ġpo": 619,
      "ument": 620,
      "erest": 621,
      "ru": 622,
      "we": 623,
      "fter": 624,
      "ting": 625,
      "red": 626,
      "Ġscen": 627,
      "Ġyear": 628,
      "Ġlittle": 629,
      "ress": 630,
      "Ġthrough": 631,
      "This": 632,
      "Ġag": 633,
      "hat": 634,
      "Ġmov": 635,
      "Ġsomet": 636,
      "aw": 637,
      "ond": 638,
      "aking": 639,
      "ĠThis": 640,
      "Ġreal": 641,
      "ĠCh": 642,
      "Ġdon": 643,
      "ually": 644,
      "Ġshow": 645,
      "ip": 646,
      "Ġmake": 647,
      "ces": 648,
      "ans": 649,
      "ict": 650,
      "ute": 651,
      "Ġmin": 652,
      "uck": 653,
      "get": 654,
      "Ġgu": 655,
      "ction": 656,
      "Ġlife": 657,
      "Ġte": 658,
      "ild": 659,
      "ark": 660,
      "Ġbr": 661,
      "Ġwhere": 662,
      "ance": 663,
      "hy": 664,
      "âĢĿ": 665,
      "ens": 666,
      "ob": 667,
      "ram": 668,
      "ĠV": 669,
      "Ġinterest": 670,
      "Ġent": 671,
      "tty": 672,
      "ia": 673,
      "cc": 674,
      "...": 675,
      "Ġdes": 676,
      "Ġdocument": 677,
      "Ġstill": 678,
      "sh": 679,
      "Ġra": 680,
      "ny": 681,
      "Ġfl": 682,
      "ult": 683,
      "Ġro": 684,
      "ating": 685,
      "Ġlot": 686,
      "Ġpr": 687,
      "view": 688,
      "be": 689,
      "Ġser": 690,
      "Ġback": 691,
      "ched": 692,
      "Ġsl": 693,
      "Ġgr": 694,
      "Ġwant": 695,
      "ily": 696,
      "ach": 697,
      "rit": 698,
      "urn": 699,
      "oll": 700,
      "ng": 701,
      "ise": 702,
      "Ġplay": 703,
      "Ġbit": 704,
      "Ġrem": 705,
      "mer": 706,
      "Ġco": 707,
      "Ġseen": 708,
      "thing": 709,
      "arr": 710,
      "Ġnever": 711,
      "Ġsomething": 712,
      "oc": 713,
      "Ġafter": 714,
      "arly": 715,
      "Ġunder": 716,
      "fect": 717,
      "wn": 718,
      "Ġtwo": 719,
      "Ġyour": 720,
      "ved": 721,
      "ves": 722,
      "inem": 723,
      "ving": 724,
      "Ġwill": 725,
      "Ġpretty": 726,
      "ors": 727,
      "du": 728,
      "Ġgen": 729,
      "'m": 730,
      "'ve": 731,
      "Ġimp": 732,
      "Ġinc": 733,
      "vers": 734,
      "ions": 735,
      "Ġbad": 736,
      "Ġkind": 737,
      "Ġthese": 738,
      "old": 739,
      "Ġhor": 740,
      "Ġthen": 741,
      "Ġ19": 742,
      "Ġri": 743,
      "ĠSt": 744,
      "Ġtal": 745,
      "Ġsur": 746,
      "Ġspe": 747,
      "Ġever": 748,
      "az": 749,
      "Ġdocumentary": 750,
      "Ġmovies": 751,
      "ull": 752,
      "Ġbest": 753,
      "Ġsay": 754,
      "Ġwhile": 755,
      "Ġwom": 756,
      "Ġtra": 757,
      "Ġdec": 758,
      "Ġaw": 759,
      "aut": 760,
      "vel": 761,
      "ents": 762,
      "Ġrec": 763,
      "ble": 764,
      "Ġem": 765,
      "ðŁ": 766,
      "ree": 767,
      "Ġmus": 768,
      "ĠâĢľ": 769,
      "Ġset": 770,
      "ber": 771,
      "Ġgot": 772,
      "the": 773,
      "imes": 774,
      "Ġcinem": 775,
      "!!": 776,
      "ature": 777,
      "Ġsub": 778,
      "Ġseem": 779,
      "ought": 780,
      "ĠAnd": 781,
      "Ġperfor": 782,
      "ĠU": 783,
      "Ġwatching": 784,
      "oot": 785,
      "rap": 786,
      "Ġcharacter": 787,
      "Ġlong": 788,
      "ath": 789,
      "Ġinteresting": 790,
      "ying": 791,
      "Ġmany": 792,
      "fore": 793,
      "Ġcomp": 794,
      "Ġcomed": 795,
      ").": 796,
      "ably": 797,
      "Ġfind": 798,
      "Ġbetter": 799,
      "ror": 800,
      "gin": 801,
      "Ġfam": 802,
      "iff": 803,
      "ĠBut": 804,
      "ative": 805,
      "ase": 806,
      "Ġcont": 807,
      "ather": 808,
      "les": 809,
      "igh": 810,
      "Ġpers": 811,
      "ect": 812,
      "ning": 813,
      "Ġcharacters": 814,
      "Ġgoing": 815,
      "Ġart": 816,
      "Ġcr": 817,
      "Ġcou": 818,
      "Ġrel": 819,
      "ism": 820,
      "ways": 821,
      "ertain": 822,
      "iend": 823,
      "Ġdidn": 824,
      "Ġmom": 825,
      "Ġhapp": 826,
      "reen": 827,
      "ense": 828,
      "ars": 829,
      "ail": 830,
      "ub": 831,
      "ically": 832,
      "joy": 833,
      "Ġthough": 834,
      "Ġworld": 835,
      "Ġins": 836,
      "der": 837,
      "Ġyears": 838,
      "Ġdoesn": 839,
      "),": 840,
      "Ġfin": 841,
      "Ġres": 842,
      "Ġnow": 843,
      "ign": 844,
      "Ġstart": 845,
      "Ġshot": 846,
      "Ġ20": 847,
      "Ġbefore": 848,
      "Ġaround": 849,
      "cial": 850,
      "Ġbeaut": 851,
      "iss": 852,
      "ween": 853,
      "Ġagain": 854,
      "ft": 855,
      "Ġinter": 856,
      "Ġenjoy": 857,
      "less": 858,
      "self": 859,
      "utes": 860,
      "iful": 861,
      "Ġplot": 862,
      "Ġold": 863,
      "Ġsm": 864,
      "irl": 865,
      "Ġmakes": 866,
      "ness": 867,
      "Ġhum": 868,
      "Ġthose": 869,
      "oth": 870,
      "ons": 871,
      "Ġown": 872,
      "Ġche": 873,
      "ery": 874,
      "Ġnew": 875,
      "Ġsuch": 876,
      "Ġsame": 877,
      "Ġob": 878,
      "ater": 879,
      "Ġperforman": 880,
      "me": 881,
      "Ġdiff": 882,
      "Ġdown": 883,
      "king": 884,
      "li": 885,
      "Ġactually": 886,
      "Ġbetween": 887,
      "Ġneed": 888,
      "Ġalways": 889,
      "ird": 890,
      "ĠIn": 891,
      "Ġwatched": 892,
      "up": 893,
      "ations": 894,
      "Ġke": 895,
      "ience": 896,
      "Ġatt": 897,
      "Ġsim": 898,
      "Ġpoint": 899,
      "Ġstr": 900,
      "Ġminutes": 901,
      "Ġdirector": 902,
      "gg": 903,
      "Ġapp": 904,
      "air": 905,
      "ĠThere": 906,
      "ave": 907,
      "Ġdram": 908,
      "Ġenough": 909,
      "Ġexper": 910,
      "It": 911,
      "Ġguy": 912,
      "Ġthings": 913,
      "Ġmay": 914,
      "ible": 915,
      "ock": 916,
      "ren": 917,
      "Ġperson": 918,
      "ward": 919,
      "ject": 920,
      "ograp": 921,
      "Ġquite": 922,
      "Ġcomedy": 923,
      "xt": 924,
      "ĠHe": 925,
      "ks": 926,
      "ah": 927,
      "Ġprodu": 928,
      "Ġter": 929,
      "ling": 930,
      "ĠAl": 931,
      "Ġmusic": 932,
      "uring": 933,
      "pr": 934,
      "Ġtri": 935,
      "ced": 936,
      "here": 937,
      "ew": 938,
      "Ġfew": 939,
      "Ġexpl": 940,
      "its": 941,
      "Ġsound": 942,
      "Ġfeels": 943,
      "ord": 944,
      "Ġthought": 945,
      "ately": 946,
      "Ġinv": 947,
      "Ġbeautiful": 948,
      "Ġev": 949,
      "cept": 950,
      "Ġright": 951,
      "Ġwr": 952,
      "ream": 953,
      "elt": 954,
      "oss": 955,
      "apt": 956,
      "Ġ&": 957,
      "Âł": 958,
      "hes": 959,
      "Ġshould": 960,
      "ash": 961,
      "Ġhard": 962,
      "Ġind": 963,
      "Ġturn": 964,
      "fin": 965,
      "Ġanim": 966,
      "ional": 967,
      "Ġbig": 968,
      "ked": 969,
      "Ġsec": 970,
      "Ġhorror": 971,
      "oh": 972,
      "Ġlead": 973,
      "Ġscene": 974,
      "Ġcol": 975,
      "Ġvis": 976,
      "Ġfuck": 977,
      "era": 978,
      "Ġes": 979,
      "most": 980,
      "Ġide": 981,
      "ings": 982,
      "hen": 983,
      "ale": 984,
      "Ġ'": 985,
      "ĠSh": 986,
      "Ġfriend": 987,
      "'re": 988,
      "alf": 989,
      "Ġsex": 990,
      "Ġcast": 991,
      "Ġbas": 992,
      "Ġscenes": 993,
      "Ġcam": 994,
      "Ġabs": 995,
      "Ġlast": 996,
      "Ġwhy": 997,
      "Ġcomple": 998,
      "Ġboth": 999,
      "Ġap": 1000,
      "uff": 1001,
      "Ġyoung": 1002,
      "ffect": 1003,
      "Ġkill": 1004,
      "Ġgirl": 1005,
      "Ġdiffere": 1006,
      "atch": 1007,
      "Ġtell": 1008,
      "Ġrun": 1009,
      "Ġkid": 1010,
      "na": 1011,
      "Ġhigh": 1012,
      "Ġacc": 1013,
      "Ġfar": 1014,
      "Ġaction": 1015,
      "Ġgets": 1016,
      "Ġexpect": 1017,
      "Ġscreen": 1018,
      "Ġtake": 1019,
      "ered": 1020,
      "Ġseries": 1021,
      "Ġbel": 1022,
      "Ġ3": 1023,
      "Ġwhole": 1024,
      "Ġtimes": 1025,
      "Ġed": 1026,
      "Ġnarr": 1027,
      "augh": 1028,
      "Ġchild": 1029,
      "ead": 1030,
      "Ġfeature": 1031,
      "ince": 1032,
      "Ġour": 1033,
      "Ġisn": 1034,
      "Ġsa": 1035,
      "Ġfav": 1036,
      "Ġcare": 1037,
      "atic": 1038,
      "Ġput": 1039,
      "Ġcons": 1040,
      "Ġpol": 1041,
      "Ġanother": 1042,
      "Ġfunny": 1043,
      "Ġgl": 1044,
      "Ġhalf": 1045,
      "Ġdel": 1046,
      "sc": 1047,
      "Ġsure": 1048,
      "ane": 1049,
      "ec": 1050,
      "led": 1051,
      "ever": 1052,
      "Ġinst": 1053,
      "Ġhist": 1054,
      "ingly": 1055,
      "Ġmaking": 1056,
      "ĠYou": 1057,
      "Ġclass": 1058,
      "bably": 1059,
      "ox": 1060,
      "Ġfamily": 1061,
      "ool": 1062,
      "Ġhand": 1063,
      "Ġsty": 1064,
      "tern": 1065,
      "Ġexc": 1066,
      "Ġfound": 1067,
      "io": 1068,
      "cially": 1069,
      "Ġwoman": 1070,
      "Ġpres": 1071,
      "ody": 1072,
      "Ġcle": 1073,
      "Ġnothing": 1074,
      "Ġfelt": 1075,
      "Ġanything": 1076,
      "Ġday": 1077,
      "ower": 1078,
      "ouse": 1079,
      "Ġhel": 1080,
      "Ġdifferent": 1081,
      "ont": 1082,
      "ner": 1083,
      "ady": 1084,
      "Ġacting": 1085,
      "ollow": 1086,
      "Ġimag": 1087,
      "00": 1088,
      "ition": 1089,
      "Ġalmost": 1090,
      "Ġmain": 1091,
      "ason": 1092,
      "Ġop": 1093,
      "ok": 1094,
      "Ġdrama": 1095,
      "ix": 1096,
      "Ġheart": 1097,
      "icul": 1098,
      "iting": 1099,
      "Ġcomm": 1100,
      "Ġcinema": 1101,
      "ics": 1102,
      "Ġwithout": 1103,
      "ange": 1104,
      "Ġleast": 1105,
      "ican": 1106,
      "olute": 1107,
      "ten": 1108,
      "que": 1109,
      "Ġlet": 1110,
      "Ġwar": 1111,
      "pecially": 1112,
      "Ġeffect": 1113,
      "ĠTh": 1114,
      "co": 1115,
      "ph": 1116,
      "iece": 1117,
      "Ġcreat": 1118,
      "ates": 1119,
      "ming": 1120,
      "Ġext": 1121,
      "Ġfilmm": 1122,
      "Ġnice": 1123,
      "Ġfoot": 1124,
      "orth": 1125,
      "Ġtit": 1126,
      "Ġmight": 1127,
      "ank": 1128,
      "Ġyet": 1129,
      "Ġtrying": 1130,
      "finite": 1131,
      "ography": 1132,
      "Ġep": 1133,
      "day": 1134,
      "Ġplace": 1135,
      "Ġcall": 1136,
      "ited": 1137,
      "ists": 1138,
      "ship": 1139,
      "Ġfact": 1140,
      "ĠðŁ": 1141,
      "Ġeverything": 1142,
      "Ġless": 1143,
      "udget": 1144,
      "olog": 1145,
      "Ġtoget": 1146,
      "Ġtogether": 1147,
      "ures": 1148,
      "Ġhelp": 1149,
      "Ġsurpr": 1150,
      "Ġsecond": 1151,
      "Ġdep": 1152,
      "rist": 1153,
      "ik": 1154,
      "Ġmem": 1155,
      "Ġfollow": 1156,
      "Ġstand": 1157,
      "Ġview": 1158,
      "Ġass": 1159,
      "Ġel": 1160,
      "ount": 1161,
      "Ġentire": 1162,
      "Ġprobably": 1163,
      "Ġsing": 1164,
      "Ġearly": 1165,
      "ues": 1166,
      "HE": 1167,
      "stand": 1168,
      "ening": 1169,
      "Ġcome": 1170,
      "Ġbu": 1171,
      "Ġseems": 1172,
      "ives": 1173,
      "ories": 1174,
      "ife": 1175,
      "finitely": 1176,
      "Ġconf": 1177,
      "aster": 1178,
      "ality": 1179,
      "ĠAmer": 1180,
      "als": 1181,
      "Ġcra": 1182,
      "ins": 1183,
      "Ġrom": 1184,
      "Ġwasn": 1185,
      "ex": 1186,
      "ee": 1187,
      "Ġkeep": 1188,
      "yn": 1189,
      "onder": 1190,
      "ines": 1191,
      "Ġcre": 1192,
      "Ġsince": 1193,
      "arn": 1194,
      "Ġele": 1195,
      "Ġadd": 1196,
      "ĠFr": 1197,
      "fort": 1198,
      "orn": 1199,
      "leas": 1200,
      "Ġtrans": 1201,
      "ross": 1202,
      "istic": 1203,
      "Ġform": 1204,
      "Ġemot": 1205,
      "com": 1206,
      "Ġcool": 1207,
      "ohn": 1208,
      "vious": 1209,
      "Ġmon": 1210,
      "Ġeach": 1211,
      "ĠNot": 1212,
      "rigin": 1213,
      "Ġsuper": 1214,
      "??": 1215,
      "ĠWh": 1216,
      "Ġmean": 1217,
      "Ġwomen": 1218,
      "umb": 1219,
      "Ġvers": 1220,
      "Ġsense": 1221,
      "An": 1222,
      "Ġhaving": 1223,
      "sy": 1224,
      "Ġmoments": 1225,
      "Ġfull": 1226,
      "Ġac": 1227,
      "ret": 1228,
      "Ġsomeone": 1229,
      "'d": 1230,
      "ied": 1231,
      "Ġgive": 1232,
      "Ġph": 1233,
      "ĠSo": 1234,
      "ering": 1235,
      "Ġsupp": 1236,
      "Ġcomplete": 1237,
      "ĠBl": 1238,
      "Ġsequ": 1239,
      "Ġref": 1240,
      "Ġespecially": 1241,
      "ention": 1242,
      "Ġabsolute": 1243,
      "Ġnight": 1244,
      "Ġentertain": 1245,
      "Ġtakes": 1246,
      "Ġduring": 1247,
      "ier": 1248,
      "Ġweird": 1249,
      "Ġsil": 1250,
      "Ġbelie": 1251,
      ".\"": 1252,
      "dd": 1253,
      "Ġorigin": 1254,
      "Ġrather": 1255,
      "res": 1256,
      "Ġlight": 1257,
      "Ġlow": 1258,
      "Ġstuff": 1259,
      "Ġshit": 1260,
      "Ġhour": 1261,
      "ident": 1262,
      "Ġsk": 1263,
      "Ġperformance": 1264,
      "Ġwrit": 1265,
      "Ġaud": 1266,
      "onest": 1267,
      "ung": 1268,
      "ural": 1269,
      "ĠAn": 1270,
      "Ġcar": 1271,
      "iller": 1272,
      "Ġstar": 1273,
      "Ġsol": 1274,
      "ocus": 1275,
      "Ġsch": 1276,
      "Ġmen": 1277,
      "ope": 1278,
      "Ġhead": 1279,
      "Ġaway": 1280,
      "ove": 1281,
      "Ġstyle": 1282,
      "app": 1283,
      "Ġsong": 1284,
      "Ġperfect": 1285,
      "but": 1286,
      "ney": 1287,
      "ĠThat": 1288,
      "ster": 1289,
      "Ġstud": 1290,
      "Ġdist": 1291,
      "anc": 1292,
      "ired": 1293,
      "lud": 1294,
      "Ġwonder": 1295,
      "ments": 1296,
      "Ġ5": 1297,
      "ĠRe": 1298,
      "ĠDe": 1299,
      "oring": 1300,
      "Ġdone": 1301,
      "Ġgener": 1302,
      "idd": 1303,
      "Ġfavor": 1304,
      "Ġstru": 1305,
      "ilar": 1306,
      "Ġey": 1307,
      "iet": 1308,
      "atter": 1309,
      "Ġreview": 1310,
      "Ġrep": 1311,
      "Ġfootage": 1312,
      "Ġdet": 1313,
      "Ġlive": 1314,
      "ames": 1315,
      "Ġhistory": 1316,
      "ript": 1317,
      "Ġsaid": 1318,
      "Ġidea": 1319,
      "iter": 1320,
      "asc": 1321,
      "âĢĶ": 1322,
      "Ġhome": 1323,
      "Ġending": 1324,
      "Ġfight": 1325,
      "Ġgoes": 1326,
      "yp": 1327,
      "Ġproduction": 1328,
      "Ġgetting": 1329,
      "Ġunt": 1330,
      "son": 1331,
      "Ġmar": 1332,
      "ms": 1333,
      "Ġhuman": 1334,
      "Ġgra": 1335,
      "fr": 1336,
      "Ġunderstand": 1337,
      "Ġrest": 1338,
      "Ġ9": 1339,
      "ER": 1340,
      "Ġloved": 1341,
      "Ġboy": 1342,
      "Ġcomes": 1343,
      "IN": 1344,
      "Ġthree": 1345,
      "Ġeveryone": 1346,
      "Ġfocus": 1347,
      "Ġcult": 1348,
      "Ġcour": 1349,
      "gr": 1350,
      "Ġexp": 1351,
      "arent": 1352,
      "Ġbeh": 1353,
      "Ġappe": 1354,
      "Ġbudget": 1355,
      "Ġlooks": 1356,
      "19": 1357,
      "Ġ4": 1358,
      "Ġpost": 1359,
      "med": 1360,
      "ĠAs": 1361,
      "Ġsw": 1362,
      "Ġdoing": 1363,
      "Ġpass": 1364,
      "Ġpower": 1365,
      "Ġdial": 1366,
      "ien": 1367,
      "Ġcertain": 1368,
      "Ġversion": 1369,
      "Ġsurpris": 1370,
      "Ġexperience": 1371,
      "Ġmur": 1372,
      "Ġmed": 1373,
      "Ġcount": 1374,
      "Ġdefinitely": 1375,
      "Ġspecial": 1376,
      "Ġitself": 1377,
      "aps": 1378,
      "eng": 1379,
      "att": 1380,
      "Ġread": 1381,
      "wh": 1382,
      "Ġmiss": 1383,
      "Ġactors": 1384,
      "Ġmind": 1385,
      "unt": 1386,
      "ike": 1387,
      "Ġport": 1388,
      "Ġterri": 1389,
      "Ġvide": 1390,
      "ract": 1391,
      "Ġloc": 1392,
      "Ġlooking": 1393,
      "my": 1394,
      "fully": 1395,
      "Ġincred": 1396,
      "land": 1397,
      "vent": 1398,
      "ĠWe": 1399,
      "ities": 1400,
      "Ġfall": 1401,
      "ĠJohn": 1402,
      "ĠMar": 1403,
      "isod": 1404,
      "ized": 1405,
      "Ġgi": 1406,
      "oice": 1407,
      "cess": 1408,
      "empt": 1409,
      "Ġdra": 1410,
      "Ġworth": 1411,
      "Ġliked": 1412,
      "Ġtop": 1413,
      "Ġcame": 1414,
      "Ġ8": 1415,
      "way": 1416,
      "Ġsmall": 1417,
      "Ġmess": 1418,
      "reak": 1419,
      "Ġeas": 1420,
      "ann": 1421,
      "Ġonce": 1422,
      "Ġcouple": 1423,
      "Ġret": 1424,
      "ibly": 1425,
      "ither": 1426,
      "Ġcamera": 1427,
      "ently": 1428,
      "Ġperformances": 1429,
      "ug": 1430,
      "Ġtitle": 1431,
      "Ġnarrative": 1432,
      "Ġsad": 1433,
      "ĠShe": 1434,
      "iol": 1435,
      "Ġdialog": 1436,
      "zy": 1437,
      "elling": 1438,
      "uss": 1439,
      "ĠBe": 1440,
      "Ġseeing": 1441,
      "Ġreg": 1442,
      "ĠTV": 1443,
      "Ġelse": 1444,
      "ĠChrist": 1445,
      "illi": 1446,
      "ĠThey": 1447,
      "unch": 1448,
      "Ġplays": 1449,
      "ets": 1450,
      "Ġcapt": 1451,
      "Ġposs": 1452,
      "Ġuntil": 1453,
      "Ġschool": 1454,
      "Ġpiece": 1455,
      "Ġdream": 1456,
      "Ġuse": 1457,
      "Ġbegin": 1458,
      "'ll": 1459,
      "iness": 1460,
      "ular": 1461,
      "amp": 1462,
      "Ġslow": 1463,
      "Ġfavorite": 1464,
      "Ġblack": 1465,
      "ax": 1466,
      "In": 1467,
      "oon": 1468,
      "Ġsaw": 1469,
      "Ġuni": 1470,
      "Ġfilmmak": 1471,
      "Ġcent": 1472,
      "Ġremem": 1473,
      "not": 1474,
      "Ġanimation": 1475,
      "azing": 1476,
      "Ġepisod": 1477,
      "Ġdirected": 1478,
      "ĠAr": 1479,
      "Ġsort": 1480,
      "Ġlaugh": 1481,
      "Ġcur": 1482,
      "Ġpain": 1483,
      "pite": 1484,
      "ork": 1485,
      "Ġhonest": 1486,
      "rop": 1487,
      "Ġdark": 1488,
      "estern": 1489,
      "Ġpast": 1490,
      "Ġworks": 1491,
      "het": 1492,
      "Ġcut": 1493,
      "Ġjob": 1494,
      "Ġsy": 1495,
      "ats": 1496,
      "Ġparticul": 1497,
      "aj": 1498,
      "Ġreason": 1499,
      "Ġimpress": 1500,
      "ray": 1501,
      "Ġinstead": 1502,
      "min": 1503,
      "ĠIf": 1504,
      "Ġdeath": 1505,
      "Ġmust": 1506,
      "ific": 1507,
      "Ġstrong": 1508,
      "osed": 1509,
      "Ġoriginal": 1510,
      "Ġrole": 1511,
      "Ġused": 1512,
      "ĠBr": 1513,
      "Ġrelation": 1514,
      "ump": 1515,
      "ov": 1516,
      "Ġleft": 1517,
      "Ġliter": 1518,
      "Ġconc": 1519,
      "ott": 1520,
      "Ġfucking": 1521,
      "ley": 1522,
      "vis": 1523,
      "olly": 1524,
      "und": 1525,
      "Ġlack": 1526,
      "Ġhappen": 1527,
      "Ġstars": 1528,
      "Ġmaybe": 1529,
      "uly": 1530,
      "ison": 1531,
      "ĠHow": 1532,
      "Ġoften": 1533,
      "oint": 1534,
      "Ġbecom": 1535,
      "Ġhimself": 1536,
      "ows": 1537,
      "ational": 1538,
      "Ġviol": 1539,
      "Ġvisual": 1540,
      "though": 1541,
      "ĠZ": 1542,
      "Ġpolit": 1543,
      "Ġinclud": 1544,
      "âĢľ": 1545,
      "Ġinf": 1546,
      "ĠAmerican": 1547,
      "ese": 1548,
      "ains": 1549,
      "Ġpop": 1550,
      "Ġcop": 1551,
      "ides": 1552,
      "Ġshows": 1553,
      "ĠWhat": 1554,
      "Ġlater": 1555,
      "ĠTHE": 1556,
      "Ġstop": 1557,
      "Ġsubject": 1558,
      "Ġabsolutely": 1559,
      "ĠCl": 1560,
      "ĠUn": 1561,
      "Ġscript": 1562,
      "Ġenjoyed": 1563,
      "Ġstra": 1564,
      "Ġmostly": 1565,
      "orge": 1566,
      "Ġstories": 1567,
      "Ġalong": 1568,
      "reme": 1569,
      "Ġz": 1570,
      "Ġguess": 1571,
      "Ġpar": 1572,
      "Ġdeep": 1573,
      "Ġrelationship": 1574,
      "wood": 1575,
      "Ġfan": 1576,
      "Ġmet": 1577,
      "oney": 1578,
      "els": 1579,
      "Ġwanted": 1580,
      "Ġgenre": 1581,
      "to": 1582,
      "iving": 1583,
      "ger": 1584,
      "Ġ7": 1585,
      "Ġplaying": 1586,
      "Ġeng": 1587,
      "this": 1588,
      "ared": 1589,
      "Ġfriends": 1590,
      "iment": 1591,
      "Ġhouse": 1592,
      "unk": 1593,
      "Ġcor": 1594,
      "Ġprot": 1595,
      "Ġwish": 1596,
      "Ġquest": 1597,
      "Ġcourse": 1598,
      "Ġtruly": 1599,
      "Ġlost": 1600,
      "Ġlist": 1601,
      "ief": 1602,
      "Ġimport": 1603,
      "Ġcompletely": 1604,
      "Ġtrue": 1605,
      "Ġmel": 1606,
      "Ġsolid": 1607,
      "apan": 1608,
      "gu": 1609,
      "Ġswe": 1610,
      "oup": 1611,
      "Ġwent": 1612,
      "ival": 1613,
      "ution": 1614,
      "Ġland": 1615,
      "Ġfinal": 1616,
      "Ġmoment": 1617,
      "Ġagainst": 1618,
      "Ġattempt": 1619,
      "Ġboring": 1620,
      "Ġbehind": 1621,
      "Ġpresent": 1622,
      "lease": 1623,
      "orm": 1624,
      "Ġfant": 1625,
      "Ġdecent": 1626,
      "Ã©": 1627,
      "Ġinvol": 1628,
      "Ġvideo": 1629,
      "like": 1630,
      "Ġdr": 1631,
      "Ġdialogue": 1632,
      "ape": 1633,
      "side": 1634,
      "aring": 1635,
      "Ġself": 1636,
      "ages": 1637,
      "Ġword": 1638,
      "time": 1639,
      "Ġplayed": 1640,
      "Ġfair": 1641,
      "Ġthriller": 1642,
      "Ġsit": 1643,
      "Ġentertaining": 1644,
      "Ġwhite": 1645,
      "ready": 1646,
      "Ġcinemat": 1647,
      "There": 1648,
      "Ġmaster": 1649,
      "Ġdri": 1650,
      "Ġbelieve": 1651,
      "Ġfasc": 1652,
      "Ġamazing": 1653,
      "ize": 1654,
      "Ġexact": 1655,
      "Ġname": 1656,
      "of": 1657,
      "ai": 1658,
      "ony": 1659,
      "antly": 1660,
      "owing": 1661,
      "Ġbra": 1662,
      "ored": 1663,
      "ĠLe": 1664,
      "ters": 1665,
      "uc": 1666,
      "ĠRob": 1667,
      "Ġmag": 1668,
      "ility": 1669,
      "ĠSc": 1670,
      "Ġface": 1671,
      "chn": 1672,
      "Ġsat": 1673,
      "ĠSp": 1674,
      "ential": 1675,
      "uth": 1676,
      "ude": 1677,
      "Ġalready": 1678,
      "lect": 1679,
      "ote": 1680,
      "br": 1681,
      "Ġconst": 1682,
      "AN": 1683,
      "Ġmother": 1684,
      "line": 1685,
      "If": 1686,
      "Ġhope": 1687,
      "itten": 1688,
      "Ġexist": 1689,
      "Ġmis": 1690,
      "de": 1691,
      "tra": 1692,
      "Ġbook": 1693,
      "osp": 1694,
      "gy": 1695,
      "iel": 1696,
      "Ġremember": 1697,
      "play": 1698,
      "ided": 1699,
      "pped": 1700,
      "Ġfather": 1701,
      "ica": 1702,
      "Ġkids": 1703,
      "Ġconsid": 1704,
      "Ġlives": 1705,
      "Ġfeeling": 1706,
      "Ġnext": 1707,
      "fortun": 1708,
      "Ġmatter": 1709,
      "aces": 1710,
      "omb": 1711,
      "use": 1712,
      "uine": 1713,
      "Ġlate": 1714,
      "Ġshots": 1715,
      "Ġgroup": 1716,
      "oke": 1717,
      "ili": 1718,
      "Ġpict": 1719,
      "light": 1720,
      "ished": 1721,
      "right": 1722,
      "ital": 1723,
      "form": 1724,
      "how": 1725,
      "Ġfore": 1726,
      "oe": 1727,
      "Ġcrime": 1728,
      "Ġtalking": 1729,
      "ured": 1730,
      "Ġmove": 1731,
      "Ġkinda": 1732,
      "Ġactor": 1733,
      "AT": 1734,
      "Ġbro": 1735,
      "Ġwife": 1736,
      "by": 1737,
      "Ġ90": 1738,
      "Ġdesign": 1739,
      "mend": 1740,
      "ones": 1741,
      "ĠAll": 1742,
      "wards": 1743,
      "ches": 1744,
      "Ġdisc": 1745,
      "let": 1746,
      "Ġaudience": 1747,
      "Ġbecome": 1748,
      "Ġpsy": 1749,
      "Ġinsp": 1750,
      "ube": 1751,
      "Ġ6": 1752,
      "Ġcoming": 1753,
      "rench": 1754,
      "ric": 1755,
      "ĠJapan": 1756,
      "rodu": 1757,
      "ĠâĢĶ": 1758,
      "Ġprem": 1759,
      "Ġremind": 1760,
      "Ġcase": 1761,
      "Ġmyself": 1762,
      "lish": 1763,
      "any": 1764,
      "Ġside": 1765,
      "Ġfascin": 1766,
      "Ġtoday": 1767,
      "Ġadapt": 1768,
      "Ġclose": 1769,
      "Ġbased": 1770,
      "Ġvib": 1771,
      "ĠNew": 1772,
      "Ġtou": 1773,
      "Ġeither": 1774,
      "Ġinterview": 1775,
      "Ġeff": 1776,
      "Ġobvious": 1777,
      "itch": 1778,
      "what": 1779,
      "Ġhell": 1780,
      "sel": 1781,
      "arring": 1782,
      "nce": 1783,
      "ky": 1784,
      "Ġstraight": 1785,
      "Ġmor": 1786,
      "ĠFor": 1787,
      "Ġtry": 1788,
      "Ġtot": 1789,
      "Ġlevel": 1790,
      "Ġproble": 1791,
      "Ġdays": 1792,
      "ively": 1793,
      "Ġcommun": 1794,
      "Ġsle": 1795,
      "reci": 1796,
      "Ġworst": 1797,
      "Ġpoor": 1798,
      "Ġanyone": 1799,
      "RE": 1800,
      "inc": 1801,
      "Ġdem": 1802,
      "ĠBrit": 1803,
      "ĠAlso": 1804,
      "ollywood": 1805,
      "Ġvar": 1806,
      "Ġwrong": 1807,
      "Ġant": 1808,
      "ĠAt": 1809,
      "Ġable": 1810,
      "Ġcinematography": 1811,
      "erman": 1812,
      "Ġserious": 1813,
      ".âĢĿ": 1814,
      "Ġflick": 1815,
      "Ġsingle": 1816,
      "Ġdead": 1817,
      "Ġav": 1818,
      "Ġopp": 1819,
      "Ġwa": 1820,
      "rew": 1821,
      "ged": 1822,
      "ried": 1823,
      "Not": 1824,
      "mas": 1825,
      "Ġgiven": 1826,
      "Ġpersonal": 1827,
      "ene": 1828,
      "Ġcouldn": 1829,
      "atched": 1830,
      "iddle": 1831,
      "Ġcute": 1832,
      "Ġsn": 1833,
      "astic": 1834,
      "Ġvill": 1835,
      "arch": 1836,
      "Ġliterally": 1837,
      "Ġcred": 1838,
      "ern": 1839,
      "Ġfem": 1840,
      "box": 1841,
      "Ġnon": 1842,
      "Ġbuild": 1843,
      "Ġsimple": 1844,
      "Ġvoice": 1845,
      "Ġtown": 1846,
      "Ġmurder": 1847,
      "ĠQ": 1848,
      "oles": 1849,
      "Ġwithin": 1850,
      "Ġconcept": 1851,
      "ĠFilm": 1852,
      "ĠMy": 1853,
      "ĠOne": 1854,
      "enn": 1855,
      "selves": 1856,
      "Ġtalk": 1857,
      "Ġprom": 1858,
      "Ġscore": 1859,
      "Ġmoder": 1860,
      "....": 1861,
      "ON": 1862,
      "Ġeffects": 1863,
      "ined": 1864,
      "Ġocc": 1865,
      "ots": 1866,
      "Ġgenuine": 1867,
      "Ġfine": 1868,
      "where": 1869,
      "Ġgives": 1870,
      "20": 1871,
      "Ġthroughout": 1872,
      "Ġcountry": 1873,
      "Ġclassic": 1874,
      "Ġmot": 1875,
      "Ġmix": 1876,
      "Ġbecomes": 1877,
      "onna": 1878,
      "ommend": 1879,
      "Ġextreme": 1880,
      "Ġactual": 1881,
      "amn": 1882,
      "ĠNo": 1883,
      "Ġquality": 1884,
      "Ġlearn": 1885,
      "Ġstrugg": 1886,
      "Ġchildren": 1887,
      "ral": 1888,
      "ler": 1889,
      "ator": 1890,
      "St": 1891,
      "Ġtechn": 1892,
      "ĠSe": 1893,
      "Ġcareer": 1894,
      "Ġang": 1895,
      "Ġ10": 1896,
      "ground": 1897,
      "Ġpur": 1898,
      "Ġfre": 1899,
      "Ġhold": 1900,
      "Ġobs": 1901,
      "iction": 1902,
      "Ġtold": 1903,
      "cy": 1904,
      "Ġexactly": 1905,
      "ted": 1906,
      "You": 1907,
      "off": 1908,
      "Ġediting": 1909,
      "Ġwal": 1910,
      "Ġprof": 1911,
      "Ġacross": 1912,
      "Ġann": 1913,
      "ĠâĢĺ": 1914,
      "ma": 1915,
      "Ġappreci": 1916,
      "ina": 1917,
      "Ġline": 1918,
      "vol": 1919,
      "ĠWar": 1920,
      "haps": 1921,
      "Ġsucc": 1922,
      "Ġiss": 1923,
      "ety": 1924,
      "oud": 1925,
      "Ġimportant": 1926,
      "fortunately": 1927,
      "Ġsoci": 1928,
      "Ġdespite": 1929,
      "bs": 1930,
      "ĠIs": 1931,
      "Ġbreak": 1932,
      "ĠSome": 1933,
      "Ġemotional": 1934,
      "nds": 1935,
      "aged": 1936,
      "Ġmodern": 1937,
      "ices": 1938,
      "Ġlar": 1939,
      "Ġwriting": 1940,
      "Ġeffort": 1941,
      "Ġfig": 1942,
      "Ġtook": 1943,
      "ences": 1944,
      "ts": 1945,
      "Ġwee": 1946,
      "One": 1947,
      "Ġ80": 1948,
      "Ġblood": 1949,
      "Ġhit": 1950,
      "ype": 1951,
      "ially": 1952,
      "Ġmusical": 1953,
      "Ġways": 1954,
      "Ġsweet": 1955,
      "What": 1956,
      "Ġodd": 1957,
      "Ġeyes": 1958,
      "Ġroom": 1959,
      "Ġworking": 1960,
      "Ġhero": 1961,
      "ush": 1962,
      "Ġproject": 1963,
      "Ġturns": 1964,
      "Ġera": 1965,
      "Ġpot": 1966,
      "Ġband": 1967,
      "Ġstrange": 1968,
      "itting": 1969,
      "aging": 1970,
      "antic": 1971,
      "Ġfail": 1972,
      "ĠDav": 1973,
      "Ġdou": 1974,
      "lt": 1975,
      "Ġstre": 1976,
      "Ġstarted": 1977,
      "Ġmyst": 1978,
      "Ġpat": 1979,
      "Ġparts": 1980,
      "agon": 1981,
      "Ġage": 1982,
      "Ġmiddle": 1983,
      "Ġgod": 1984,
      "Ġexam": 1985,
      "Ġcart": 1986,
      "Ġterrible": 1987,
      "aced": 1988,
      "real": 1989,
      "Ġbo": 1990,
      "Ġcalled": 1991,
      "Ġbrother": 1992,
      "Ġval": 1993,
      "Ġago": 1994,
      "Ġconne": 1995,
      "Ġliving": 1996,
      "Ġpsych": 1997,
      "LL": 1998,
      "Ġcontr": 1999,
      "ury": 2000,
      "aughter": 2001,
      "Ġfut": 2002,
      "amed": 2003,
      "uk": 2004,
      "Ġexcept": 2005,
      "Ġrecommend": 2006,
      "ball": 2007,
      "nding": 2008,
      "ole": 2009,
      "Ġunique": 2010,
      "otic": 2011,
      "Ġfinally": 2012,
      "My": 2013,
      "Ġcontin": 2014,
      "Ġoverall": 2015,
      "velop": 2016,
      "Ġprov": 2017,
      "Ġdeli": 2018,
      "Ġhot": 2019,
      "Ġquick": 2020,
      "iod": 2021,
      "Ġcertainly": 2022,
      "Ġmoney": 2023,
      "Ġhumor": 2024,
      "Ġpleas": 2025,
      "ST": 2026,
      "Ġsometimes": 2027,
      "Ġstarts": 2028,
      "used": 2029,
      "watch": 2030,
      "ĠMan": 2031,
      "Ġdeal": 2032,
      "Ġmater": 2033,
      "Ġsubt": 2034,
      "ology": 2035,
      "ply": 2036,
      "Ġok": 2037,
      "ps": 2038,
      "Ġwon": 2039,
      "anger": 2040,
      "oul": 2041,
      "onic": 2042,
      "Ġwritten": 2043,
      "itive": 2044,
      "Ġguys": 2045,
      "odram": 2046,
      "ING": 2047,
      "ously": 2048,
      "Ġends": 2049,
      "ister": 2050,
      "read": 2051,
      "Ġothers": 2052,
      "Ġgay": 2053,
      "dy": 2054,
      "Ġsocial": 2055,
      "gan": 2056,
      "ĠInd": 2057,
      "Ġstri": 2058,
      "Ġtale": 2059,
      "ĠOn": 2060,
      "Ġshoot": 2061,
      "ael": 2062,
      "Ġsuccess": 2063,
      "ĠBritish": 2064,
      "Ġdev": 2065,
      "terbox": 2066,
      "mosp": 2067,
      "mb": 2068,
      "Ġepisode": 2069,
      "Ġknew": 2070,
      "body": 2071,
      "Ġadm": 2072,
      "atural": 2073,
      "ett": 2074,
      "ised": 2075,
      "Ġgonna": 2076,
      "Ġste": 2077,
      "Ġbody": 2078,
      "Ġphot": 2079,
      "Ġbus": 2080,
      "Ġwants": 2081,
      "Ġve": 2082,
      "Ġfour": 2083,
      "aving": 2084,
      "host": 2085,
      "Ġfascinating": 2086,
      "Ġmaterial": 2087,
      "Ġminute": 2088,
      "Ġknown": 2089,
      "ient": 2090,
      "Ġwestern": 2091,
      "Ġpri": 2092,
      "Ġheav": 2093,
      "oes": 2094,
      "itation": 2095,
      "pping": 2096,
      "aries": 2097,
      "hel": 2098,
      "ald": 2099,
      "Ġthemselves": 2100,
      "gs": 2101,
      "using": 2102,
      "Ġhappy": 2103,
      "aby": 2104,
      "Ġparticularly": 2105,
      "Ġatmosp": 2106,
      "Ġexec": 2107,
      "ians": 2108,
      "Ġwild": 2109,
      "Ġcheck": 2110,
      "okes": 2111,
      "AR": 2112,
      "hood": 2113,
      "Ġreleas": 2114,
      "ĠMc": 2115,
      "ĠPl": 2116,
      "ĠGod": 2117,
      "Ġtaking": 2118,
      "Ġgang": 2119,
      "aken": 2120,
      "bing": 2121,
      "Ġdeser": 2122,
      "illed": 2123,
      "Ġheard": 2124,
      "Ġdi": 2125,
      "Ġforg": 2126,
      "terboxd": 2127,
      "Ġmelodram": 2128,
      "plic": 2129,
      "Ġson": 2130,
      "outh": 2131,
      "ĠCar": 2132,
      "Ġfree": 2133,
      "ĠDon": 2134,
      "nded": 2135,
      "eless": 2136,
      "Ġperiod": 2137,
      "ĠEng": 2138,
      "ilarious": 2139,
      "Ġdesc": 2140,
      "ances": 2141,
      "track": 2142,
      "Ġnature": 2143,
      "Ġble": 2144,
      "Ġjour": 2145,
      "Ġenjoyable": 2146,
      "Ġappro": 2147,
      "Ġess": 2148,
      "Ġpick": 2149,
      "irc": 2150,
      "ellent": 2151,
      "Ġbasically": 2152,
      "Ġshorts": 2153,
      "friend": 2154,
      "Ġbunch": 2155,
      "ino": 2156,
      "Ġchang": 2157,
      "cing": 2158,
      "!!!": 2159,
      "Ġcolle": 2160,
      "ising": 2161,
      "Ġdetail": 2162,
      "Ġopening": 2163,
      "uro": 2164,
      "ichael": 2165,
      "Ġspir": 2166,
      "OU": 2167,
      "con": 2168,
      "Ġsign": 2169,
      "Ġevent": 2170,
      "enty": 2171,
      "che": 2172,
      "ination": 2173,
      "ards": 2174,
      "Ġpremise": 2175,
      "Ġcrit": 2176,
      "key": 2177,
      "Ġtreat": 2178,
      "Ġcity": 2179,
      "Ġbring": 2180,
      "ubl": 2181,
      "Ġviolence": 2182,
      "Ġdirection": 2183,
      "gic": 2184,
      "ĠðŁĺ": 2185,
      "Ġteen": 2186,
      "Ġwhose": 2187,
      "Ġgame": 2188,
      "Ġclearly": 2189,
      "omp": 2190,
      "aves": 2191,
      "Ġtyp": 2192,
      "Ġincredible": 2193,
      "As": 2194,
      "uge": 2195,
      "Ġhom": 2196,
      "Ġir": 2197,
      "urd": 2198,
      "Ġimages": 2199,
      "aul": 2200,
      "Ġpred": 2201,
      "OR": 2202,
      "Ġslight": 2203,
      "Ġsimply": 2204,
      "Ġmoving": 2205,
      "uz": 2206,
      "Ġmystery": 2207,
      "lu": 2208,
      "ully": 2209,
      "EN": 2210,
      "ĠHollywood": 2211,
      "Ġtype": 2212,
      "Ġfuture": 2213,
      "Ġspace": 2214,
      "Ġamb": 2215,
      "Ġthinking": 2216,
      "Ġrid": 2217,
      "Ġfilmmaker": 2218,
      "ength": 2219,
      "Ġhate": 2220,
      "Ġpicture": 2221,
      "Ġsus": 2222,
      "rent": 2223,
      "ĠFrench": 2224,
      "ha": 2225,
      "iliar": 2226,
      "anch": 2227,
      "Ġhonestly": 2228,
      "appoint": 2229,
      "Ġmeans": 2230,
      "band": 2231,
      "Ġsupport": 2232,
      "ĠJust": 2233,
      "Ġreturn": 2234,
      "ement": 2235,
      "Ġdisco": 2236,
      "hetic": 2237,
      "Ġrand": 2238,
      "So": 2239,
      "ĠCan": 2240,
      "Ġclear": 2241,
      "Ġsetting": 2242,
      "Ġpolitical": 2243,
      "ased": 2244,
      "Ġsoundtrack": 2245,
      "Ġsaying": 2246,
      "Ġhappened": 2247,
      "Ġnovel": 2248,
      "Ġwonderful": 2249,
      "Ġbar": 2250,
      "Ġincredibly": 2251,
      "cer": 2252,
      "Ġromance": 2253,
      "Ġhop": 2254,
      "Ġculture": 2255,
      "over": 2256,
      "Ġconv": 2257,
      "Ġextremely": 2258,
      "ĠGerman": 2259,
      "Ġcap": 2260,
      "Ġbare": 2261,
      "Ġprog": 2262,
      "Ġsens": 2263,
      "Ġdevelop": 2264,
      "Ġ--": 2265,
      "Ġhours": 2266,
      "Ġcharming": 2267,
      "ĠMay": 2268,
      "Ġsongs": 2269,
      "Ġbeginning": 2270,
      "ĠWith": 2271,
      "ovie": 2272,
      "por": 2273,
      "Ġhilarious": 2274,
      "ara": 2275,
      "wise": 2276,
      "Ġtries": 2277,
      "Ġmaj": 2278,
      "oid": 2279,
      "Ġones": 2280,
      "Ġtowards": 2281,
      "ĠHowever": 2282,
      "ĠMe": 2283,
      "Ġmark": 2284,
      "Ġunf": 2285,
      "ĠAm": 2286,
      "Ġsimilar": 2287,
      "Ġrandom": 2288,
      "Ġgiving": 2289,
      "Ġhappens": 2290,
      "lin": 2291,
      "Ġ201": 2292,
      "acing": 2293,
      "Ġcrazy": 2294,
      "yond": 2295,
      "eah": 2296,
      "ilt": 2297,
      "Ġdue": 2298,
      "ltim": 2299,
      "Ġeasy": 2300,
      "Ġportray": 2301,
      "Ġsays": 2302,
      "izing": 2303,
      "Ġkiller": 2304,
      "Ġtouch": 2305,
      "Ġsever": 2306,
      "Ġwouldn": 2307,
      "Ġgave": 2308,
      "urt": 2309,
      "ĠWhen": 2310,
      "cl": 2311,
      "Ġsilly": 2312,
      "Ġprop": 2313,
      "ield": 2314,
      "Ġquestion": 2315,
      "Ġamount": 2316,
      "Ġill": 2317,
      "mp": 2318,
      "ĠChristmas": 2319,
      "ĠPr": 2320,
      "ĠLet": 2321,
      "bed": 2322,
      "Ġdisappoint": 2323,
      "ĠGe": 2324,
      "Ġinvest": 2325,
      "Ġesc": 2326,
      "Ġreality": 2327,
      "Ġmid": 2328,
      "upid": 2329,
      "Ġspec": 2330,
      "ĠEvery": 2331,
      "ĠRobert": 2332,
      "Ġromantic": 2333,
      "Ġattention": 2334,
      "Ġaut": 2335,
      "ries": 2336,
      "Ġchange": 2337,
      "Ġseveral": 2338,
      "Ġpull": 2339,
      "Ġelements": 2340,
      "Ġimm": 2341,
      "orld": 2342,
      "usband": 2343,
      "Ġener": 2344,
      "Ġcheap": 2345,
      "amb": 2346,
      "Ġaspect": 2347,
      "Ġrock": 2348,
      "Ġsuff": 2349,
      "Ġlocal": 2350,
      "ĠWhile": 2351,
      "Ġcat": 2352,
      "Ġtalent": 2353,
      "Ġsoon": 2354,
      "Ġear": 2355,
      "Ġlim": 2356,
      "Ġparent": 2357,
      "Ġ30": 2358,
      "Ġer": 2359,
      "fying": 2360,
      "ants": 2361,
      "Ġteam": 2362,
      "Ġdaughter": 2363,
      "arth": 2364,
      "Ġsomehow": 2365,
      "Ġturned": 2366,
      "ĠJapanese": 2367,
      "ĠSte": 2368,
      "Ġfeatures": 2369,
      "Ġgrand": 2370,
      "Ġeye": 2371,
      "ĠEd": 2372,
      "ĠItal": 2373,
      "ades": 2374,
      "Ġfilmmaking": 2375,
      "Ġhar": 2376,
      "Ġdig": 2377,
      "ĠHar": 2378,
      "illiam": 2379,
      "ele": 2380,
      "Ġreleased": 2381,
      "ĠChar": 2382,
      "ension": 2383,
      "Ġhorri": 2384,
      "erv": 2385,
      "rupt": 2386,
      "Ġnum": 2387,
      "Ġusual": 2388,
      "Ġrare": 2389,
      "Ġpos": 2390,
      "Ġimpressive": 2391,
      "ĠJack": 2392,
      "\".": 2393,
      "Ġopen": 2394,
      "Ġtone": 2395,
      "Ġtheat": 2396,
      "Ġsent": 2397,
      "Ġwin": 2398,
      "OV": 2399,
      "Ġmajor": 2400,
      "Ġcry": 2401,
      "Ġprotagon": 2402,
      "Ġexpected": 2403,
      "text": 2404,
      "Ġsupposed": 2405,
      "Ġuns": 2406,
      "back": 2407,
      "Ġrunning": 2408,
      "Ġrespect": 2409,
      "ionally": 2410,
      "Ġhistor": 2411,
      "Ġexperiment": 2412,
      "ES": 2413,
      "Ġdebut": 2414,
      "irector": 2415,
      "ips": 2416,
      "Ġleads": 2417,
      "ĠKe": 2418,
      "aught": 2419,
      "hic": 2420,
      "Ġsociety": 2421,
      "Ġsurv": 2422,
      "Ġsexual": 2423,
      "Re": 2424,
      "Ġtwist": 2425,
      "Ġpure": 2426,
      "Ġhowever": 2427,
      "irt": 2428,
      "ĠAd": 2429,
      "Ġcost": 2430,
      "Ġlarge": 2431,
      "oved": 2432,
      "head": 2433,
      "Ġalone": 2434,
      "oof": 2435,
      "Al": 2436,
      "Th": 2437,
      "ĠEven": 2438,
      "Ġ70": 2439,
      "Ġhear": 2440,
      "Ġgreatest": 2441,
      "Ġexcellent": 2442,
      "Ġupon": 2443,
      "ĠTr": 2444,
