{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<SYN>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<REV>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "<SYN>": 3,
      "<REV>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "×": 144,
      "à": 145,
      "á": 146,
      "â": 147,
      "ã": 148,
      "å": 149,
      "æ": 150,
      "ç": 151,
      "è": 152,
      "é": 153,
      "ê": 154,
      "ï": 155,
      "ð": 156,
      "Ġ": 157,
      "Ģ": 158,
      "ģ": 159,
      "Ĥ": 160,
      "ĥ": 161,
      "Ħ": 162,
      "ħ": 163,
      "Ĩ": 164,
      "ĩ": 165,
      "Ī": 166,
      "ī": 167,
      "Ĭ": 168,
      "ĭ": 169,
      "Į": 170,
      "į": 171,
      "İ": 172,
      "ı": 173,
      "Ĳ": 174,
      "ĳ": 175,
      "Ĵ": 176,
      "ĵ": 177,
      "Ķ": 178,
      "ķ": 179,
      "ĸ": 180,
      "Ĺ": 181,
      "ĺ": 182,
      "Ļ": 183,
      "ļ": 184,
      "Ľ": 185,
      "ľ": 186,
      "Ŀ": 187,
      "ŀ": 188,
      "Ł": 189,
      "ł": 190,
      "Ń": 191,
      "Ġt": 192,
      "Ġa": 193,
      "in": 194,
      "he": 195,
      "Ġs": 196,
      "re": 197,
      "Ġw": 198,
      "Ġo": 199,
      "is": 200,
      "er": 201,
      "Ġf": 202,
      "it": 203,
      "ing": 204,
      "Ġthe": 205,
      "at": 206,
      "en": 207,
      "Ġm": 208,
      "Ġb": 209,
      "on": 210,
      "or": 211,
      "Ġc": 212,
      "es": 213,
      "nd": 214,
      "ou": 215,
      "ar": 216,
      "al": 217,
      "Ġd": 218,
      "Ġth": 219,
      "Ġp": 220,
      "il": 221,
      "an": 222,
      "Ġof": 223,
      "ed": 224,
      "Ġh": 225,
      "Ġand": 226,
      "Ġin": 227,
      "Ġto": 228,
      "Ġl": 229,
      "as": 230,
      "om": 231,
      "ly": 232,
      "ic": 233,
      "Ġe": 234,
      "Ġit": 235,
      "le": 236,
      "ĠI": 237,
      "ut": 238,
      "Ġis": 239,
      "Ġg": 240,
      "ent": 241,
      "ve": 242,
      "ion": 243,
      "ct": 244,
      "st": 245,
      "ot": 246,
      "The": 247,
      "Ġn": 248,
      "Ġbe": 249,
      "Ġre": 250,
      "ilm": 251,
      "Ġfilm": 252,
      "el": 253,
      "im": 254,
      "Ġst": 255,
      "ow": 256,
      "'s": 257,
      "Ġon": 258,
      "ver": 259,
      "Ġmo": 260,
      "et": 261,
      "vi": 262,
      "ra": 263,
      "Ġthat": 264,
      "ith": 265,
      "ch": 266,
      "gh": 267,
      "Ġwith": 268,
      "un": 269,
      "Ġthis": 270,
      "Ġan": 271,
      "ad": 272,
      "ce": 273,
      "ol": 274,
      "ay": 275,
      "Ġfor": 276,
      "Ġwh": 277,
      "id": 278,
      "ul": 279,
      "Ġy": 280,
      "ur": 281,
      "ke": 282,
      "Ġhe": 283,
      "Ġbut": 284,
      "Ġwas": 285,
      "se": 286,
      "ir": 287,
      "Ġli": 288,
      "ro": 289,
      "Ġas": 290,
      "vie": 291,
      "ri": 292,
      "am": 293,
      "Ġex": 294,
      "âĢ": 295,
      "Ġsh": 296,
      "ĠS": 297,
      "ĠA": 298,
      "oo": 299,
      "ort": 300,
      "Ġse": 301,
      "Ġyou": 302,
      "ck": 303,
      "us": 304,
      "Ġal": 305,
      "ter": 306,
      "um": 307,
      "ld": 308,
      "ation": 309,
      "out": 310,
      "ally": 311,
      "ist": 312,
      "ag": 313,
      "ill": 314,
      "pe": 315,
      "ght": 316,
      "ĠThe": 317,
      "em": 318,
      "Ġch": 319,
      "ĠB": 320,
      "Ġab": 321,
      "Ġmovie": 322,
      "Ġcom": 323,
      "Ġ\"": 324,
      "ĠC": 325,
      "her": 326,
      "if": 327,
      "Ġat": 328,
      "Ġha": 329,
      "rom": 330,
      "ers": 331,
      "Ġdo": 332,
      "ive": 333,
      "ab": 334,
      "res": 335,
      "ess": 336,
      "ĠM": 337,
      "ome": 338,
      "Ġint": 339,
      "ĠT": 340,
      "ak": 341,
      "Ġcon": 342,
      "Ġits": 343,
      "Ġen": 344,
      "Ġde": 345,
      "art": 346,
      "ere": 347,
      "est": 348,
      "qu": 349,
      "Ġun": 350,
      "ant": 351,
      "Ġnot": 352,
      "ĠH": 353,
      "âĢĻ": 354,
      "Ġmy": 355,
      "Ġme": 356,
      "ĠW": 357,
      "Ġfe": 358,
      "up": 359,
      "ain": 360,
      "ust": 361,
      "Ġabout": 362,
      "Ġj": 363,
      "ell": 364,
      "Ġfrom": 365,
      "op": 366,
      "ate": 367,
      "Ġk": 368,
      "Ġlike": 369,
      "ĠD": 370,
      "Ġso": 371,
      "pt": 372,
      "Ġare": 373,
      "ould": 374,
      "Ġby": 375,
      "and": 376,
      "Ġlo": 377,
      "ory": 378,
      "Ġwat": 379,
      "Ġone": 380,
      "ure": 381,
      "'t": 382,
      "very": 383,
      "Ġsome": 384,
      "Ġhis": 385,
      "ity": 386,
      "ood": 387,
      "act": 388,
      "his": 389,
      "rou": 390,
      "ack": 391,
      "all": 392,
      "ĠP": 393,
      "ies": 394,
      "Ġsc": 395,
      "ite": 396,
      "ast": 397,
      "ous": 398,
      "ĠF": 399,
      "fe": 400,
      "ĠL": 401,
      "Ġwor": 402,
      "Ġne": 403,
      "Ġexp": 404,
      "Ġpl": 405,
      "ig": 406,
      "pp": 407,
      "Ġact": 408,
      "Ġpro": 409,
      "ind": 410,
      "ime": 411,
      "able": 412,
      "ĠIt": 413,
      "Ġhave": 414,
      "Ġwhe": 415,
      "ire": 416,
      "one": 417,
      "ight": 418,
      "Ġv": 419,
      "reat": 420,
      "end": 421,
      "Ġwho": 422,
      "ary": 423,
      "th": 424,
      "ud": 425,
      "ĠG": 426,
      "ĠR": 427,
      "ong": 428,
      "ard": 429,
      "Ġr": 430,
      "Ġle": 431,
      "os": 432,
      "ue": 433,
      "Ġchar": 434,
      "Ġmore": 435,
      "ie": 436,
      "Ġsu": 437,
      "Ġwatch": 438,
      "Ġim": 439,
      "ence": 440,
      "Ġall": 441,
      "Ġout": 442,
      "Ġhas": 443,
      "ĠJ": 444,
      "ore": 445,
      "Ġstory": 446,
      "ial": 447,
      "ment": 448,
      "Ġman": 449,
      "oy": 450,
      "ĠN": 451,
      "od": 452,
      "ry": 453,
      "Ġthey": 454,
      "ven": 455,
      "Ġor": 456,
      "Ġwe": 457,
      "This": 458,
      "ĠE": 459,
      "og": 460,
      "Ġqu": 461,
      "Ġjust": 462,
      "nt": 463,
      "ake": 464,
      "age": 465,
      "Ġcan": 466,
      "ge": 467,
      "Ġinto": 468,
      "au": 469,
      "Ġup": 470,
      "Ġtheir": 471,
      "Ġper": 472,
      "Ġhow": 473,
      "Ġpre": 474,
      "Ġdoc": 475,
      "ument": 476,
      "Ġfeel": 477,
      "ars": 478,
      "ful": 479,
      "Ġ1": 480,
      "Ġshort": 481,
      "are": 482,
      "ne": 483,
      "Ġtime": 484,
      "ich": 485,
      "Ġher": 486,
      "ance": 487,
      "ine": 488,
      "Ġcharact": 489,
      "Ġwhat": 490,
      "hing": 491,
      "Ġdocument": 492,
      "ap": 493,
      "for": 494,
      "ook": 495,
      "Ġgood": 496,
      "Ġcomp": 497,
      "ac": 498,
      "Ġover": 499,
      "Ġcl": 500,
      "iv": 501,
      "itt": 502,
      "Ġ(": 503,
      "Ġthan": 504,
      "ep": 505,
      "ical": 506,
      "ound": 507,
      "Ġthem": 508,
      "pect": 509,
      "Ġdis": 510,
      "ĠO": 511,
      "Ġad": 512,
      "Ġpo": 513,
      "hed": 514,
      "ice": 515,
      "ru": 516,
      "Ġlove": 517,
      "ress": 518,
      "Ġu": 519,
      "ade": 520,
      "our": 521,
      "ide": 522,
      "ass": 523,
      "eri": 524,
      "Ġget": 525,
      "Ġdes": 526,
      "aking": 527,
      "Ġdocumentary": 528,
      "view": 529,
      "Ġwhen": 530,
      "Ġpe": 531,
      "Ġno": 532,
      "ction": 533,
      "Ġbec": 534,
      "now": 535,
      "ish": 536,
      "Ġ-": 537,
      "Ġwork": 538,
      "Ġsee": 539,
      "ays": 540,
      "ult": 541,
      "Ġreally": 542,
      "Ġwould": 543,
      "..": 544,
      "uch": 545,
      "ual": 546,
      "ip": 547,
      "Ġimp": 548,
      "Ġgreat": 549,
      "Ġam": 550,
      "ble": 551,
      "Ġsp": 552,
      "ated": 553,
      "Ġfun": 554,
      "ert": 555,
      "ving": 556,
      "Ġhad": 557,
      "Ġany": 558,
      "form": 559,
      "ame": 560,
      "Ġfa": 561,
      "ile": 562,
      "ces": 563,
      "ick": 564,
      "Ġbet": 565,
      "ink": 566,
      "ram": 567,
      "ople": 568,
      "Ġpart": 569,
      "Ġend": 570,
      "ark": 571,
      "Ġevery": 572,
      "iz": 573,
      "ĠK": 574,
      "ating": 575,
      "Ġbeing": 576,
      "ough": 577,
      "ther": 578,
      "Ġgo": 579,
      "Ġlife": 580,
      "ian": 581,
      "Ġwere": 582,
      "Ġmuch": 583,
      "ff": 584,
      "ond": 585,
      "ves": 586,
      "Ġif": 587,
      "ting": 588,
      "rough": 589,
      "Ġmost": 590,
      "Ġtw": 591,
      "'m": 592,
      "fect": 593,
      "Ġar": 594,
      "Ġpeople": 595,
      "ict": 596,
      "Ġbl": 597,
      "ci": 598,
      "Ġoff": 599,
      "Ġwhich": 600,
      "ild": 601,
      "red": 602,
      "Ġmade": 603,
      "Ġshow": 604,
      "Ġrem": 605,
      "Ġvery": 606,
      "Ġthere": 607,
      "Ġscen": 608,
      "elf": 609,
      "hat": 610,
      "ĠCh": 611,
      "irst": 612,
      "Ġthrough": 613,
      "we": 614,
      "Ġinc": 615,
      "erest": 616,
      "Ġund": 617,
      "arr": 618,
      "ose": 619,
      "Ġent": 620,
      "Ġfilms": 621,
      "Ġdire": 622,
      "Ġem": 623,
      "ran": 624,
      "Ġknow": 625,
      "Ġdid": 626,
      "akes": 627,
      "so": 628,
      "Ġexpl": 629,
      "Ġwell": 630,
      "Ġ2": 631,
      "oc": 632,
      "get": 633,
      "Ġbeen": 634,
      "ings": 635,
      "ations": 636,
      "vid": 637,
      "Ġra": 638,
      "ty": 639,
      "ents": 640,
      "ute": 641,
      "hy": 642,
      "ise": 643,
      "ative": 644,
      "Ġcont": 645,
      "Ġtoo": 646,
      "Ġother": 647,
      "joy": 648,
      "arly": 649,
      "omet": 650,
      "Ġonly": 651,
      "int": 652,
      "It": 653,
      "Ġcomed": 654,
      "Ġlook": 655,
      "Ġreal": 656,
      "ved": 657,
      "Ġinterest": 658,
      "Ġfirst": 659,
      "other": 660,
      "Ġfeat": 661,
      "Ġexperi": 662,
      "Ġenjoy": 663,
      "Ġaf": 664,
      "Ġcould": 665,
      "ions": 666,
      "low": 667,
      "ĠY": 668,
      "ost": 669,
      "cc": 670,
      "ily": 671,
      "inem": 672,
      "Ġag": 673,
      "Ġte": 674,
      "'ve": 675,
      "Ġhor": 676,
      "ens": 677,
      "Ġway": 678,
      "Ġtra": 679,
      "Ġhum": 680,
      "ually": 681,
      "Ġwhere": 682,
      "aut": 683,
      "Ġus": 684,
      "Ġsur": 685,
      "ittle": 686,
      "Ġhim": 687,
      "ause": 688,
      "Ġye": 689,
      "ang": 690,
      "ach": 691,
      "ror": 692,
      "Ġthink": 693,
      "round": 694,
      "aw": 695,
      "ched": 696,
      "Ġunder": 697,
      "Ġdoes": 698,
      "old": 699,
      "ĠSt": 700,
      "Ġperform": 701,
      "Ġmin": 702,
      "Ġdue": 703,
      "ign": 704,
      "rit": 705,
      "Ġmake": 706,
      "Ġdirect": 707,
      "vers": 708,
      "ning": 709,
      "ace": 710,
      "Ġsub": 711,
      "Ġgen": 712,
      "Ġrel": 713,
      "Ġyour": 714,
      "Ġatt": 715,
      "Ġeven": 716,
      "Ġstill": 717,
      "Ġshe": 718,
      "ng": 719,
      "ob": 720,
      "ll": 721,
      "Ġcinem": 722,
      "Ġ19": 723,
      "ray": 724,
      "ny": 725,
      "Ġlittle": 726,
      "own": 727,
      "Ġdel": 728,
      "ures": 729,
      "mer": 730,
      "Ġwom": 731,
      "Ġsomet": 732,
      "ense": 733,
      "Ġfl": 734,
      "apt": 735,
      "du": 736,
      "Ġdon": 737,
      "Ġwant": 738,
      "Ġvis": 739,
      "Ġmus": 740,
      "Ġalso": 741,
      "Ġro": 742,
      "Ġrec": 743,
      "ious": 744,
      "ever": 745,
      "Ġco": 746,
      "pite": 747,
      "Ġbecause": 748,
      "Ġmom": 749,
      "vies": 750,
      "Ġwatching": 751,
      "uring": 752,
      "Ġexperience": 753,
      "Ġdec": 754,
      "ional": 755,
      "wn": 756,
      "ĠThis": 757,
      "Ġport": 758,
      "vel": 759,
      "Ġtwo": 760,
      "Ġafter": 761,
      "Ġpers": 762,
      "Ġwill": 763,
      "Ġcharacter": 764,
      "igh": 765,
      "les": 766,
      "Ġbeaut": 767,
      "ft": 768,
      "Ġres": 769,
      "Ġap": 770,
      "Ġcharacters": 771,
      "Ġser": 772,
      "Ġtal": 773,
      "Ġfam": 774,
      "Ġbr": 775,
      "king": 776,
      "Ġseen": 777,
      "Ġset": 778,
      "Ġmovies": 779,
      "ia": 780,
      "be": 781,
      "ree": 782,
      "rap": 783,
      "Ġinteresting": 784,
      "iful": 785,
      "rig": 786,
      "ĠâĢ": 787,
      "ors": 788,
      "Ġfind": 789,
      "Ġback": 790,
      "Ġmaking": 791,
      "ris": 792,
      "imes": 793,
      "ect": 794,
      "Ġnever": 795,
      "Ġlack": 796,
      "ertain": 797,
      "Ġcomedy": 798,
      "Ġever": 799,
      "pl": 800,
      "oot": 801,
      "ĠV": 802,
      "Ġplot": 803,
      "Ġwhile": 804,
      "thing": 805,
      "Ġart": 806,
      "inal": 807,
      "Ġins": 808,
      "Ġnarr": 809,
      "Ġmany": 810,
      "Ġplay": 811,
      "riend": 812,
      "ull": 813,
      "Ġbest": 814,
      "Ġsomething": 815,
      "Ġind": 816,
      "Ġanim": 817,
      "az": 818,
      "ought": 819,
      ".\"": 820,
      "urn": 821,
      "Ġgu": 822,
      "ath": 823,
      "Ġportray": 824,
      "ism": 825,
      "ple": 826,
      "gg": 827,
      "Ġhorror": 828,
      "ness": 829,
      "Ġdram": 830,
      "Ġaw": 831,
      "Ġworld": 832,
      "ib": 833,
      "Ġhere": 834,
      "cept": 835,
      "Ġapp": 836,
      "Ġlong": 837,
      "ffect": 838,
      "iff": 839,
      "te": 840,
      "Ġbeautiful": 841,
      "ather": 842,
      "Ġview": 843,
      "ase": 844,
      "Ġpret": 845,
      "Ġpres": 846,
      "ling": 847,
      "Ġ20": 848,
      "ately": 849,
      "Ġeffect": 850,
      "Ġbad": 851,
      "ĠU": 852,
      "cial": 853,
      "Ġspe": 854,
      "'re": 855,
      "Ġev": 856,
      "Ġseem": 857,
      "ans": 858,
      "que": 859,
      "Ġwatched": 860,
      "utes": 861,
      "uck": 862,
      "âĢĿ": 863,
      "Ġele": 864,
      "ween": 865,
      "Ġthought": 866,
      "Ġthese": 867,
      "Ġappe": 868,
      "Ġcomple": 869,
      "ount": 870,
      "Ġfound": 871,
      "Ġmusic": 872,
      "ons": 873,
      "ery": 874,
      "Ġstart": 875,
      "Ġtr": 876,
      "Ġsim": 877,
      "Ġemot": 878,
      "here": 879,
      "fore": 880,
      "Ġbetter": 881,
      "ject": 882,
      "Ġmakes": 883,
      "Ġbetween": 884,
      "Ġhigh": 885,
      "atic": 886,
      "Ġperson": 887,
      "Ġri": 888,
      "Ġvi": 889,
      "Ġsup": 890,
      "Ġlot": 891,
      "ward": 892,
      "li": 893,
      "Ġinv": 894,
      "Ġinter": 895,
      "Ġfeels": 896,
      "irl": 897,
      "Ġhist": 898,
      "Ġminutes": 899,
      "ible": 900,
      "self": 901,
      "ber": 902,
      "Ġthose": 903,
      "ex": 904,
      "...": 905,
      "der": 906,
      "Ġdiff": 907,
      "reen": 908,
      "ming": 909,
      "ments": 910,
      "Ġyears": 911,
      "Ġagain": 912,
      "icul": 913,
      "elt": 914,
      "less": 915,
      "Ġexpect": 916,
      "ograp": 917,
      "Ġcol": 918,
      "elling": 919,
      "Ġcr": 920,
      "Ġbit": 921,
      "Ġthen": 922,
      "oth": 923,
      "Ġcapt": 924,
      "Ġpretty": 925,
      "rong": 926,
      "iss": 927,
      "Ġown": 928,
      "Ġuni": 929,
      "ably": 930,
      "Ġshot": 931,
      "Ġheart": 932,
      "Ġhapp": 933,
      "Ġpr": 934,
      "ren": 935,
      "Ġchild": 936,
      "Ġsm": 937,
      "Ġnew": 938,
      "ten": 939,
      "ower": 940,
      "Ġexc": 941,
      "Ġsay": 942,
      "Ġprodu": 943,
      "hip": 944,
      "ub": 945,
      "ec": 946,
      "ances": 947,
      "ced": 948,
      "ream": 949,
      "Ġbefore": 950,
      "era": 951,
      "app": 952,
      "Ġscene": 953,
      "Ġdidn": 954,
      "Ġfriend": 955,
      "man": 956,
      "Ġkind": 957,
      "Ġneed": 958,
      "Ġsound": 959,
      "ave": 960,
      "Ġdrama": 961,
      "Ġold": 962,
      "Ġcreat": 963,
      "Ġdespite": 964,
      "Ġsl": 965,
      "Ġinst": 966,
      "Ġmay": 967,
      "Ġter": 968,
      "ater": 969,
      "Ġclass": 970,
      "Ġnow": 971,
      "Ġche": 972,
      "Ġthr": 973,
      "Ġnarrative": 974,
      "Ġquite": 975,
      "atch": 976,
      "Ġaround": 977,
      "Ġwithout": 978,
      "Ġlead": 979,
      "ways": 980,
      "ead": 981,
      "Ġscenes": 982,
      "ock": 983,
      "led": 984,
      "Ġes": 985,
      "ality": 986,
      "Ġfol": 987,
      "ĠYou": 988,
      "Ġacc": 989,
      "meric": 990,
      "ering": 991,
      "iller": 992,
      "Ġcons": 993,
      "Ġob": 994,
      "Ġsuch": 995,
      "sc": 996,
      "ail": 997,
      "Ġfamily": 998,
      "ered": 999,
      "augh": 1000,
      "fort": 1001,
      "hes": 1002,
      "ased": 1003,
      "Ġgoing": 1004,
      "Ġgot": 1005,
      "Ġhard": 1006,
      "Ġed": 1007,
      "Ġmoments": 1008,
      "Ġaction": 1009,
      "Ġthing": 1010,
      "oss": 1011,
      "Ġyoung": 1012,
      "ks": 1013,
      "Ġkid": 1014,
      "ues": 1015,
      "Ġcle": 1016,
      "Ġstru": 1017,
      "Ġop": 1018,
      "Ġcast": 1019,
      "Ġfelt": 1020,
      "Ġtri": 1021,
      "ix": 1022,
      "ird": 1023,
      "Ġke": 1024,
      "Ġacting": 1025,
      "Ġimpress": 1026,
      "hen": 1027,
      "Ġshould": 1028,
      "Ġseries": 1029,
      "ates": 1030,
      "Ġide": 1031,
      "Ġabs": 1032,
      "Ġeng": 1033,
      "Ġsurp": 1034,
      "empt": 1035,
      "Ġadd": 1036,
      "Ġdown": 1037,
      "Ġtry": 1038,
      "Ġdoesn": 1039,
      "its": 1040,
      "Ġportrayal": 1041,
      "Ġtake": 1042,
      "Ġfall": 1043,
      "Ġwoman": 1044,
      "yle": 1045,
      "ics": 1046,
      "Ġreview": 1047,
      "Ġour": 1048,
      "Ġtimes": 1049,
      "Ġalways": 1050,
      "udi": 1051,
      "Ġcam": 1052,
      "Ġdirector": 1053,
      "Ġentertain": 1054,
      "Ġdisc": 1055,
      "ĠAmeric": 1056,
      "aster": 1057,
      "Ġfunny": 1058,
      "Ġboth": 1059,
      "Ġsex": 1060,
      "rist": 1061,
      "ines": 1062,
      "Ġhuman": 1063,
      "ĠIn": 1064,
      "ĠHe": 1065,
      "Ġunique": 1066,
      "ss": 1067,
      "Ġgr": 1068,
      "Ġdeep": 1069,
      "ĠAnd": 1070,
      "Ġdeli": 1071,
      "ins": 1072,
      "Ġgirl": 1073,
      "Ġsec": 1074,
      "Ġmem": 1075,
      "Ġcomm": 1076,
      "ific": 1077,
      "Ġext": 1078,
      "Ġstand": 1079,
      "Ġlast": 1080,
      "ale": 1081,
      "ew": 1082,
      "Ġyet": 1083,
      "iting": 1084,
      "Ġpower": 1085,
      "Ġenough": 1086,
      "Ġparticul": 1087,
      "ord": 1088,
      "ked": 1089,
      "Ġpoint": 1090,
      "Ġdef": 1091,
      "ition": 1092,
      "Ġthings": 1093,
      "ities": 1094,
      "Ġpol": 1095,
      "ocus": 1096,
      "Ġdep": 1097,
      "ret": 1098,
      "tern": 1099,
      "Ġgl": 1100,
      "Ġfilmm": 1101,
      "Ġfoot": 1102,
      "istic": 1103,
      "stand": 1104,
      "Ġsame": 1105,
      "orth": 1106,
      "Ġoften": 1107,
      "ited": 1108,
      "Ġfail": 1109,
      "alf": 1110,
      "udget": 1111,
      "Ġfollow": 1112,
      "Ġbel": 1113,
      "ĠBut": 1114,
      "ography": 1115,
      "ories": 1116,
      "ool": 1117,
      "ope": 1118,
      "Ġwar": 1119,
      "Ġdist": 1120,
      "Ġattempt": 1121,
      "Ġscreen": 1122,
      "olog": 1123,
      "ĠSh": 1124,
      "av": 1125,
      "Ġcinema": 1126,
      "Ġright": 1127,
      "ying": 1128,
      "Ġcre": 1129,
      "Ġconf": 1130,
      "ney": 1131,
      "Ġactually": 1132,
      "lud": 1133,
      "ĠHow": 1134,
      "Ġrom": 1135,
      "ife": 1136,
      "ner": 1137,
      "iece": 1138,
      "ingly": 1139,
      "ences": 1140,
      "Ġfocus": 1141,
      "ĠJo": 1142,
      "Ġdiffere": 1143,
      "ĠAl": 1144,
      "Ġperformance": 1145,
      "Ġhumor": 1146,
      "An": 1147,
      "Ġlight": 1148,
      "ouse": 1149,
      "Ġguy": 1150,
      "Ġturn": 1151,
      "Ġimag": 1152,
      "Ġmain": 1153,
      "ove": 1154,
      "ane": 1155,
      "vent": 1156,
      "Ġleft": 1157,
      "ody": 1158,
      "eng": 1159,
      "00": 1160,
      "Ġhistory": 1161,
      "ilar": 1162,
      "Ġcare": 1163,
      "Ġ3": 1164,
      "cially": 1165,
      "Ġlow": 1166,
      "day": 1167,
      "Ġsense": 1168,
      "ash": 1169,
      "aging": 1170,
      "ĠChrist": 1171,
      "Ġhowever": 1172,
      "the": 1173,
      "Ġanother": 1174,
      "ron": 1175,
      "Ġwomen": 1176,
      "Ġhalf": 1177,
      "Ġexplo": 1178,
      "ef": 1179,
      "Ġday": 1180,
      "'d": 1181,
      "Ġsa": 1182,
      "Ġbig": 1183,
      "ically": 1184,
      "ains": 1185,
      "Ġunc": 1186,
      "vor": 1187,
      "rem": 1188,
      "Ġduring": 1189,
      "Ġlive": 1190,
      "xt": 1191,
      "most": 1192,
      "Ġtell": 1193,
      "Ġwhy": 1194,
      "Ġeffective": 1195,
      "Ġsk": 1196,
      "Ġparticularly": 1197,
      "Ġsomeone": 1198,
      "Ġrun": 1199,
      "ists": 1200,
      "olute": 1201,
      "Ġref": 1202,
      "ural": 1203,
      "Ġdet": 1204,
      "Ġfeatures": 1205,
      "ince": 1206,
      "Ġstrong": 1207,
      "Ġfew": 1208,
      "Ġsurpris": 1209,
      "Ġpoor": 1210,
      "ĠThere": 1211,
      "yp": 1212,
      "pecially": 1213,
      "Ġsomew": 1214,
      "Ġperformances": 1215,
      "Ġstyle": 1216,
      "Ġelements": 1217,
      "asc": 1218,
      "Ġanimation": 1219,
      "ruly": 1220,
      "Ġtit": 1221,
      "Ġmess": 1222,
      "Ġincred": 1223,
      "Ġperfect": 1224,
      "olid": 1225,
      "vide": 1226,
      "Ġtran": 1227,
      "ature": 1228,
      "Ġmon": 1229,
      "Ġproduction": 1230,
      "Ġorig": 1231,
      "ĠBl": 1232,
      "Ġgra": 1233,
      "Ġrep": 1234,
      "Ġep": 1235,
      "ening": 1236,
      "\".": 1237,
      "Ġfavor": 1238,
      "Ġcult": 1239,
      "cing": 1240,
      "gether": 1241,
      "Ġtogether": 1242,
      "Ġdark": 1243,
      "ired": 1244,
      "ident": 1245,
      "Ġfootage": 1246,
      "!!": 1247,
      "ĠTh": 1248,
      "Ġfar": 1249,
      "If": 1250,
      "Ġnice": 1251,
      "Ġinclud": 1252,
      "Ġvisual": 1253,
      "Ġ&": 1254,
      "Ġrelations": 1255,
      "min": 1256,
      "Ġconc": 1257,
      "Ġdifferent": 1258,
      "Ġsequ": 1259,
      "Ġhand": 1260,
      "Ġearly": 1261,
      "uff": 1262,
      "Ġthough": 1263,
      "Ġenjoyed": 1264,
      "arn": 1265,
      "Ġsil": 1266,
      "Ġexplor": 1267,
      "aring": 1268,
      "Ġprom": 1269,
      "Ġfeature": 1270,
      "Ġcra": 1271,
      "Ġaudi": 1272,
      "ution": 1273,
      "Ġentire": 1274,
      "Ġgets": 1275,
      "ph": 1276,
      "Ġfriends": 1277,
      "Ġfin": 1278,
      "Ġespecially": 1279,
      "Ġnothing": 1280,
      "Ġ'": 1281,
      "Ġrelationship": 1282,
      "Ġhel": 1283,
      "Ġunderstand": 1284,
      "als": 1285,
      "Ġtrying": 1286,
      "Ġsing": 1287,
      "Ġenjoyable": 1288,
      "Ġmen": 1289,
      "Ġsomewhat": 1290,
      "ason": 1291,
      "Ġtruly": 1292,
      "Ġstrugg": 1293,
      "ential": 1294,
      "Ġput": 1295,
      "per": 1296,
      "Ġel": 1297,
      "Ġdecent": 1298,
      "ye": 1299,
      "Ġbeh": 1300,
      "Ġbelie": 1301,
      "Ġcool": 1302,
      "Ġplace": 1303,
      "sy": 1304,
      "hn": 1305,
      "ract": 1306,
      "Ġanything": 1307,
      "ibly": 1308,
      "Ġcou": 1309,
      "Ġph": 1310,
      "In": 1311,
      "Ġwond": 1312,
      "Ġform": 1313,
      "Ġseems": 1314,
      "ĠBe": 1315,
      "Ġending": 1316,
      "chool": 1317,
      "Ġsecond": 1318,
      "Ġtone": 1319,
      "osp": 1320,
      "bably": 1321,
      "Ġnight": 1322,
      "Ġtakes": 1323,
      "Ġkill": 1324,
      "Ġmar": 1325,
      "Ġeverything": 1326,
      "Ġeach": 1327,
      "ok": 1328,
      "Ġthemes": 1329,
      "fully": 1330,
      ").": 1331,
      "Ġless": 1332,
      "ster": 1333,
      "ention": 1334,
      "Ġpresent": 1335,
      "orn": 1336,
      "Ġhour": 1337,
      "Ġrele": 1338,
      "âĢľ": 1339,
      "omm": 1340,
      "Ġslow": 1341,
      "ives": 1342,
      "Ġworth": 1343,
      "Ġalmost": 1344,
      "cess": 1345,
      "Ġentertaining": 1346,
      "Ġintrig": 1347,
      "Ġtrans": 1348,
      "Ġsign": 1349,
      "appo": 1350,
      "yn": 1351,
      "ĠHowever": 1352,
      "Ġstars": 1353,
      "ied": 1354,
      "Ġmight": 1355,
      "Ġwhole": 1356,
      "inite": 1357,
      "uss": 1358,
      "Ġlaugh": 1359,
      "Ġsure": 1360,
      "ĠâĢľ": 1361,
      "read": 1362,
      "Ġthree": 1363,
      "Ġac": 1364,
      "air": 1365,
      "Ġengaging": 1366,
      "Ġimpressive": 1367,
      "Ġinstead": 1368,
      "ously": 1369,
      "uing": 1370,
      "Ġmed": 1371,
      "Ġrather": 1372,
      "Ġyear": 1373,
      "Ġpass": 1374,
      "Ġquality": 1375,
      "Ġabsolute": 1376,
      "Ġquest": 1377,
      "Ġspecial": 1378,
      "ted": 1379,
      "Ġfull": 1380,
      "Ġhelp": 1381,
      "umb": 1382,
      "Ġfavorite": 1383,
      "Ġbu": 1384,
      "Ġ5": 1385,
      "Ġdisappo": 1386,
      "land": 1387,
      "Ġsong": 1388,
      "Ġprem": 1389,
      "oice": 1390,
      "Ġmean": 1391,
      "ĠAmerican": 1392,
      "Ġfeeling": 1393,
      "Ġappears": 1394,
      "Ġterri": 1395,
      "ently": 1396,
      "Ġdra": 1397,
      "ĠRe": 1398,
      "Ġcomplex": 1399,
      "Ġuse": 1400,
      "ox": 1401,
      "espite": 1402,
      "Ġhome": 1403,
      "Ġemotional": 1404,
      "ĠâĢĵ": 1405,
      "Ġoriginal": 1406,
      "ized": 1407,
      "Ġkeep": 1408,
      "fortun": 1409,
      "Ġloved": 1410,
      "initely": 1411,
      "Ġmust": 1412,
      "Ġlet": 1413,
      "Ġfalls": 1414,
      "ility": 1415,
      "ĠLe": 1416,
      "Ġhaving": 1417,
      "idd": 1418,
      "Ġisn": 1419,
      "Ġsuper": 1420,
      "Ġboy": 1421,
      "Ġsince": 1422,
      "ric": 1423,
      "Ġass": 1424,
      "Ġvers": 1425,
      "asy": 1426,
      "Ġidea": 1427,
      "Ġdream": 1428,
      "Ġcall": 1429,
      "atter": 1430,
      "ared": 1431,
      "isc": 1432,
      "ogue": 1433,
      "ĠNot": 1434,
      "onest": 1435,
      "ĠWh": 1436,
      "Ġunt": 1437,
      "ĠAn": 1438,
      "Ġple": 1439,
      "ross": 1440,
      "Ġappro": 1441,
      "Ġdial": 1442,
      "Ġiss": 1443,
      "Ġbeg": 1444,
      "oon": 1445,
      "Ġeveryone": 1446,
      "Ġtitle": 1447,
      "Ġaway": 1448,
      "Ġgi": 1449,
      "cy": 1450,
      "Ġsad": 1451,
      "Ġmaster": 1452,
      "Ġsubject": 1453,
      "Ġposs": 1454,
      "Ġviol": 1455,
      "light": 1456,
      "Ġfasc": 1457,
      "Ġret": 1458,
      "ational": 1459,
      "Ġclassic": 1460,
      "Ġschool": 1461,
      "Ġcomplete": 1462,
      "mosp": 1463,
      "Ġcome": 1464,
      "'ll": 1465,
      "estern": 1466,
      "ili": 1467,
      "son": 1468,
      "Ġgive": 1469,
      "ript": 1470,
      "Ġgener": 1471,
      "Ġcount": 1472,
      "Ġwrit": 1473,
      "Ġfilmmak": 1474,
      "oll": 1475,
      "iness": 1476,
      "Ġtrue": 1477,
      "line": 1478,
      "Ġswe": 1479,
      "Ġread": 1480,
      "Ġatmosp": 1481,
      "Ġi": 1482,
      "Ġrest": 1483,
      "Ġhead": 1484,
      "19": 1485,
      "ms": 1486,
      "fortunately": 1487,
      "Ġprot": 1488,
      "isod": 1489,
      "ĠWe": 1490,
      "de": 1491,
      "Ġfeaturing": 1492,
      "Ġdeeply": 1493,
      "Ġstun": 1494,
      "Ġinf": 1495,
      "Ġpast": 1496,
      "Ġoverall": 1497,
      "reci": 1498,
      "uine": 1499,
      "Ġvide": 1500,
      "azing": 1501,
      "urb": 1502,
      "Ġexplores": 1503,
      "ety": 1504,
      "Ġsmall": 1505,
      "Ġwonder": 1506,
      "Ġcinemat": 1507,
      "Ġmiss": 1508,
      "Ġdone": 1509,
      "ann": 1510,
      "Ġprobably": 1511,
      "Ġactors": 1512,
      "ental": 1513,
      "Ġintriguing": 1514,
      "Ġthriller": 1515,
      "Ġagainst": 1516,
      "Ġ4": 1517,
      "ĠJohn": 1518,
      "Ġconcept": 1519,
      "reak": 1520,
      "Ġfact": 1521,
      "Ġpiece": 1522,
      "und": 1523,
      "There": 1524,
      "Ġinvol": 1525,
      "Ġ9": 1526,
      "Ġval": 1527,
      "\",": 1528,
      "Ġpred": 1529,
      "Ġgay": 1530,
      "Ġreg": 1531,
      "Ġpot": 1532,
      "Ġfant": 1533,
      "mas": 1534,
      "Ġsy": 1535,
      "Ġvisually": 1536,
      "illi": 1537,
      "Ġmur": 1538,
      "Ġsupp": 1539,
      "Ġfight": 1540,
      "Ġdeliver": 1541,
      "Ġmix": 1542,
      "Ġuntil": 1543,
      "Ġwasn": 1544,
      "Ġcar": 1545,
      "ching": 1546,
      "Ġstories": 1547,
      "Ġpain": 1548,
      "Ġshowc": 1549,
      "Ġwr": 1550,
      "Ġsolid": 1551,
      "Ġprof": 1552,
      "vo": 1553,
      "ames": 1554,
      "Ġmyst": 1555,
      "att": 1556,
      "Ġfinal": 1557,
      "ĠSp": 1558,
      "Ġuns": 1559,
      "Ġfascin": 1560,
      "Ġleast": 1561,
      "ĠThat": 1562,
      ".âĢĿ": 1563,
      "Ġcamera": 1564,
      "Ġmyself": 1565,
      "Ġpowerful": 1566,
      "My": 1567,
      "Ġappreci": 1568,
      "Ġcinematography": 1569,
      "Ġgenre": 1570,
      "Ġloc": 1571,
      "Ġlives": 1572,
      "ĠUn": 1573,
      "velop": 1574,
      "Ġepisod": 1575,
      "Ġmind": 1576,
      "Ġbor": 1577,
      "arent": 1578,
      "Ġimm": 1579,
      "using": 1580,
      "Ġblack": 1581,
      "pth": 1582,
      "Ġdeath": 1583,
      "You": 1584,
      "reme": 1585,
      "Ġself": 1586,
      "Ġaspect": 1587,
      "ah": 1588,
      "br": 1589,
      "Ġbecom": 1590,
      "Ġlea": 1591,
      "Ġcharming": 1592,
      "Ġweird": 1593,
      "Ġitself": 1594,
      "Ġfan": 1595,
      "Ġdialogue": 1596,
      "One": 1597,
      "Ġpremise": 1598,
      "Ġcontent": 1599,
      "Ġfails": 1600,
      "Ġtop": 1601,
      "Ġmoment": 1602,
      "Ġexploration": 1603,
      "Ġconsid": 1604,
      "ts": 1605,
      "ork": 1606,
      "Ġstop": 1607,
      "Ġbehind": 1608,
      "Ġgenuine": 1609,
      "Ġconve": 1610,
      "ys": 1611,
      "ĠDe": 1612,
      "rop": 1613,
      "Ġcur": 1614,
      "ĠSo": 1615,
      "Ġlost": 1616,
      "ger": 1617,
      "),": 1618,
      "Ġpersonal": 1619,
      "Ġwish": 1620,
      "Ġ8": 1621,
      "ike": 1622,
      "vis": 1623,
      "Not": 1624,
      "Ġmet": 1625,
      "Ġversion": 1626,
      "ier": 1627,
      "lic": 1628,
      "ett": 1629,
      "Ġunf": 1630,
      "ug": 1631,
      "aps": 1632,
      "Ġimport": 1633,
      "Ġstar": 1634,
      "Ġnature": 1635,
      "like": 1636,
      "Ġelse": 1637,
      "As": 1638,
      "Ġgetting": 1639,
      "Ġexec": 1640,
      "Ġconne": 1641,
      "ĠCl": 1642,
      "Ġsaw": 1643,
      "over": 1644,
      "amp": 1645,
      "Ġincluding": 1646,
      "Ġdesign": 1647,
      "Ġcertain": 1648,
      "Ġliked": 1649,
      "iction": 1650,
      "Ġatmosphere": 1651,
      "het": 1652,
      "Ġblend": 1653,
      "gic": 1654,
      "Ġsaid": 1655,
      "Ġcommun": 1656,
      "Ġsat": 1657,
      "Ġbudget": 1658,
      "ĠThey": 1659,
      "chn": 1660,
      "ĠChristmas": 1661,
      "Ġviewers": 1662,
      "lect": 1663,
      "Ġthroughout": 1664,
      "ize": 1665,
      "ĠBrit": 1666,
      "antic": 1667,
      "antly": 1668,
      "Ġseeing": 1669,
      "Ġland": 1670,
      "Ġstra": 1671,
      "ets": 1672,
      "Ġpolit": 1673,
      "Ġeff": 1674,
      "Ġexist": 1675,
      "Ġimpact": 1676,
      "not": 1677,
      "ustr": 1678,
      "itive": 1679,
      "oke": 1680,
      "Ġmel": 1681,
      "Ġfuck": 1682,
      "Ġinsp": 1683,
      "ĠFilm": 1684,
      "Ġaut": 1685,
      "Ġmis": 1686,
      "ĠMar": 1687,
      "ĠAs": 1688,
      "ended": 1689,
      "Ġtale": 1690,
      "Ġdepth": 1691,
      "Ġsignific": 1692,
      "ivid": 1693,
      "ters": 1694,
      "Ġsoci": 1695,
      "Ġdefinitely": 1696,
      "Ġplays": 1697,
      "roup": 1698,
      "vol": 1699,
      "Ġamazing": 1700,
      "wards": 1701,
      "Ġeffectively": 1702,
      "Ġstuff": 1703,
      "ĠIs": 1704,
      "Ġremem": 1705,
      "Ġrole": 1706,
      "iter": 1707,
      "Ġcaptiv": 1708,
      "ĠAr": 1709,
      "ĠShe": 1710,
      "ax": 1711,
      "Ġworks": 1712,
      "olly": 1713,
      "Ġjob": 1714,
      "ival": 1715,
      "Ġused": 1716,
      "Ġmother": 1717,
      "20": 1718,
      "way": 1719,
      "orge": 1720,
      "atching": 1721,
      "Ġstri": 1722,
      "Ġstud": 1723,
      "Ġhouse": 1724,
      "ĠSc": 1725,
      "Ġleg": 1726,
      "Ġsit": 1727,
      "ange": 1728,
      "ape": 1729,
      "agon": 1730,
      "Ġadapt": 1731,
      "ĠMan": 1732,
      "ump": 1733,
      "Ġjour": 1734,
      "Ġlooks": 1735,
      "ged": 1736,
      "Ġcent": 1737,
      "Ġcut": 1738,
      "ĠNew": 1739,
      "Ġgroup": 1740,
      "Ġcomes": 1741,
      "Ġlacks": 1742,
      "Ġcouple": 1743,
      "ky": 1744,
      "Ġonce": 1745,
      "Ġstoryt": 1746,
      "Ġdirected": 1747,
      "Ġabsolutely": 1748,
      "ored": 1749,
      "ined": 1750,
      "Ġvideo": 1751,
      "Ġapproach": 1752,
      "Ġfascinating": 1753,
      "zy": 1754,
      "astic": 1755,
      "ĠIf": 1756,
      "Ġbelieve": 1757,
      "Ġrecomm": 1758,
      "Ġgiven": 1759,
      "Ġprovid": 1760,
      "ley": 1761,
      "Ġscript": 1762,
      "Ġhope": 1763,
      "Ġexcept": 1764,
      "ese": 1765,
      "ened": 1766,
      "orm": 1767,
      "ĠSe": 1768,
      "com": 1769,
      "Ġwanted": 1770,
      "Ġcor": 1771,
      "Ġfather": 1772,
      "Ġextreme": 1773,
      "minute": 1774,
      "oney": 1775,
      "ĠWar": 1776,
      "of": 1777,
      "Ġeffects": 1778,
      "Ġdevelop": 1779,
      "wood": 1780,
      "Ġeffort": 1781,
      "Ġwhite": 1782,
      "Ġshowcas": 1783,
      "Ġissues": 1784,
      "Ġmatter": 1785,
      "Ġpar": 1786,
      "Ġediting": 1787,
      "omb": 1788,
      "Ġlooking": 1789,
      "dd": 1790,
      "nce": 1791,
      "erg": 1792,
      "ular": 1793,
      "Ġstorytelling": 1794,
      "Ġstran": 1795,
      "Ġstunning": 1796,
      "Ġshows": 1797,
      "stal": 1798,
      "ĠMy": 1799,
      "Ġindivid": 1800,
      "Ġchildren": 1801,
      "aries": 1802,
      "Ġcute": 1803,
      "Wh": 1804,
      "Ġdoing": 1805,
      "Ġtou": 1806,
      "pro": 1807,
      "ĠTH": 1808,
      "Ġcrime": 1809,
      "Ġcame": 1810,
      "ĠWhat": 1811,
      "aling": 1812,
      "hel": 1813,
      "Ġincredibly": 1814,
      "Ġaudience": 1815,
      "side": 1816,
      "Ġkids": 1817,
      "Ġbas": 1818,
      "Ġvar": 1819,
      "Despite": 1820,
      "ished": 1821,
      "Ġant": 1822,
      "Ġsw": 1823,
      "ages": 1824,
      "ĠRob": 1825,
      "Ġindividual": 1826,
      "ows": 1827,
      "iel": 1828,
      "Ġdr": 1829,
      "ital": 1830,
      "Ġlist": 1831,
      "Ġboring": 1832,
      "Ġinterview": 1833,
      "Ġhonest": 1834,
      "ionally": 1835,
      "ilarious": 1836,
      "Ġdri": 1837,
      "Ġpleas": 1838,
      "ats": 1839,
      "iving": 1840,
      "Ġmusical": 1841,
      "Ġintense": 1842,
      "Ġalong": 1843,
      "Ġclear": 1844,
      "Ġpur": 1845,
      "osed": 1846,
      "Ġsweet": 1847,
      "Ġbecome": 1848,
      "Ġword": 1849,
      "Ġface": 1850,
      "Ġcompelling": 1851,
      "Ġinform": 1852,
      "iliar": 1853,
      "Ġdem": 1854,
      "Ġess": 1855,
      "budget": 1856,
      "apan": 1857,
      "avi": 1858,
      "Ġsetting": 1859,
      "ially": 1860,
      "Ġcouldn": 1861,
      "Ġtoday": 1862,
      "What": 1863,
      "arring": 1864,
      "Ġremains": 1865,
      "Ġmove": 1866,
      "Ġmag": 1867,
      "ices": 1868,
      "Ġfem": 1869,
      "Ġromantic": 1870,
      "ĠBritish": 1871,
      "Ġcart": 1872,
      "Ġtechn": 1873,
      "Ġmoder": 1874,
      "rief": 1875,
      "Ġothers": 1876,
      "Ġhold": 1877,
      "Ġcrit": 1878,
      "time": 1879,
      "Ġhistor": 1880,
      "Ġfair": 1881,
      "Ġhighlight": 1882,
      "Ġgoes": 1883,
      "owing": 1884,
      "Ġpotential": 1885,
      "Ġsimple": 1886,
      "iet": 1887,
      "aced": 1888,
      "na": 1889,
      "Ġviewing": 1890,
      "ony": 1891,
      "ott": 1892,
      "Ġdesc": 1893,
      "Ġwent": 1894,
      "yes": 1895,
      "Ġpsy": 1896,
      "Ġconst": 1897,
      "Ġocc": 1898,
      "imp": 1899,
      "Ġcinematic": 1900,
      "use": 1901,
      "Ġz": 1902,
      "ĠBr": 1903,
      "Ġworst": 1904,
      "Ġfore": 1905,
      "Ġheav": 1906,
      "tra": 1907,
      "ither": 1908,
      "Ġhilarious": 1909,
      "oles": 1910,
      "Ġ10": 1911,
      "Ġreason": 1912,
      "Ġnostal": 1913,
      "ube": 1914,
      "inting": 1915,
      "pective": 1916,
      "aces": 1917,
      "erious": 1918,
      "Ġshots": 1919,
      "but": 1920,
      "ches": 1921,
      "lish": 1922,
      "Ġcoming": 1923,
      "Ġhimself": 1924,
      "Ġbased": 1925,
      "Ġpop": 1926,
      "unch": 1927,
      "acing": 1928,
      "Ġanyone": 1929,
      "Ġmor": 1930,
      "Ġproject": 1931,
      "aged": 1932,
      "hood": 1933,
      "Ġnon": 1934,
      "my": 1935,
      "Ġmoving": 1936,
      "uc": 1937,
      "Ġcompletely": 1938,
      "ured": 1939,
      "ology": 1940,
      "ellent": 1941,
      "ĠJapan": 1942,
      "Ġbecomes": 1943,
      "sh": 1944,
      "orough": 1945,
      "Ġwithin": 1946,
      "sel": 1947,
      "Ġdirection": 1948,
      "Ġactor": 1949,
      "Ġprotagon": 1950,
      "Ġult": 1951,
      "orable": 1952,
      "Ġcountry": 1953,
      "Ġmodern": 1954,
      "ĠOne": 1955,
      "ones": 1956,
      "lection": 1957,
      "Ġstraight": 1958,
      "Ġfollows": 1959,
      "Ġbook": 1960,
      "Ġwa": 1961,
      "Ġbra": 1962,
      "Ġcontin": 1963,
      "ek": 1964,
      "Ġopp": 1965,
      "arre": 1966,
      "ude": 1967,
      "ictable": 1968,
      "Ġmostly": 1969,
      "ement": 1970,
      "Ġsocial": 1971,
      "Ġjourney": 1972,
      "Ġvoice": 1973,
      "itten": 1974,
      "rew": 1975,
      "Ġcharm": 1976,
      "ctor": 1977,
      "Ġterrible": 1978,
      "ried": 1979,
      "Ġanimated": 1980,
      "Ġfut": 1981,
      "Ġplaying": 1982,
      "imately": 1983,
      "Ġcop": 1984,
      "Ġvisuals": 1985,
      "Ġchall": 1986,
      "Ġsingle": 1987,
      "Ġremind": 1988,
      "vin": 1989,
      "to": 1990,
      "Ġmessage": 1991,
      "icult": 1992,
      "Ġtalent": 1993,
      "Ġliving": 1994,
      "Ġsimilar": 1995,
      "ĠGod": 1996,
      "Ġdog": 1997,
      "war": 1998,
      "rench": 1999,
      "ength": 2000,
      "ient": 2001,
      "Ġclose": 2002,
      "Ġliter": 2003,
      "Ġstarts": 2004,
      "illed": 2005,
      "Ġremember": 2006,
      "Ġlearn": 2007,
      "Ġful": 2008,
      "orld": 2009,
      "Ġmurder": 2010,
      "otic": 2011,
      "ĠCan": 2012,
      "70": 2013,
      "selves": 2014,
      "Ġsucc": 2015,
      "Ġobs": 2016,
      "Ġera": 2017,
      "ank": 2018,
      "Ġwild": 2019,
      "real": 2020,
      "io": 2021,
      "Ġsubt": 2022,
      "usion": 2023,
      "okes": 2024,
      "We": 2025,
      "ĠQ": 2026,
      "Ġquestion": 2027,
      "right": 2028,
      "Ġsle": 2029,
      "Ġdays": 2030,
      "Ġfamiliar": 2031,
      "ĠZ": 2032,
      "Ġdifficult": 2033,
      "Ġbuild": 2034,
      "Ġtwist": 2035,
      "Ġdisturb": 2036,
      "Ġexpectations": 2037,
      "St": 2038,
      "Ġtyp": 2039,
      "Ġculture": 2040,
      "Ġprop": 2041,
      "Ġwife": 2042,
      "Ġband": 2043,
      "Ġrecommend": 2044,
      "udd": 2045,
      "Ġbo": 2046,
      "Ġproble": 2047,
      "ollywood": 2048,
      "Ġmult": 2049,
      "Ġcaptivating": 2050,
      "enn": 2051,
      "Ġmot": 2052,
      "Ġnext": 2053,
      "fying": 2054,
      "ote": 2055,
      "Ġpict": 2056,
      "Ġthorough": 2057,
      "Ġtowards": 2058,
      "iddle": 2059,
      "unk": 2060,
      "vious": 2061,
      "Ġmystery": 2062,
      "inning": 2063,
      "Ġlater": 2064,
      "Ġbring": 2065,
      "Ġimportant": 2066,
      "ians": 2067,
      "par": 2068,
      "lin": 2069,
      "urd": 2070,
      "Ġdead": 2071,
      "els": 2072,
      "Ġwrong": 2073,
      "Ġinvest": 2074,
      "Ġextremely": 2075,
      "Ġtold": 2076,
      "Ġlevel": 2077,
      "Ġhom": 2078,
      "Ġfig": 2079,
      "ination": 2080,
      "Ġdev": 2081,
      ",\"": 2082,
      "Ġcomb": 2083,
      "ĠAll": 2084,
      "Ġtells": 2085,
      "Ġexam": 2086,
      "atural": 2087,
      "Ġattention": 2088,
      "Ġviolence": 2089,
      "When": 2090,
      "Ġlar": 2091,
      "Ġwal": 2092,
      "Ġreve": 2093,
      "onic": 2094,
      "ĠNo": 2095,
      "Ġdelivers": 2096,
      "Ġcomedic": 2097,
      "Ġident": 2098,
      "ĠInd": 2099,
      "Ġpri": 2100,
      "ern": 2101,
      "Ġexpected": 2102,
      "Ġfilmmaking": 2103,
      "Ġemb": 2104,
      "Ġcareer": 2105,
      "erman": 2106,
      "Ġbreak": 2107,
      "Ġincredible": 2108,
      "ĠAf": 2109,
      "rup": 2110,
      "Ġdetail": 2111,
      "ER": 2112,
      "Ġtook": 2113,
      "ground": 2114,
      "ising": 2115,
      "imate": 2116,
      "Ġeyes": 2117,
      "Ġnum": 2118,
      "Ġ90": 2119,
      "Ġann": 2120,
      "Tube": 2121,
      "Ġdull": 2122,
      "ball": 2123,
      "Ġromance": 2124,
      "Ġspir": 2125,
      "Ġcour": 2126,
      "Ġexcellent": 2127,
      "pped": 2128,
      "Ġoffers": 2129,
      "Ġactual": 2130,
      "Ġplayed": 2131,
      "mb": 2132,
      "ĠFrench": 2133,
      "Ġshorts": 2134,
      "Ġwriting": 2135,
      "Ġlate": 2136,
      "itting": 2137,
      "arkable": 2138,
      "Ġsuccess": 2139,
      "Ġexact": 2140,
      "Ġfour": 2141,
      "Ġdeser": 2142,
      "Ġdisappointing": 2143,
      "ĠEng": 2144,
      "Ġremin": 2145,
      "Ġprotagonist": 2146,
      "Ġtown": 2147,
      "ĠYouTube": 2148,
      "alth": 2149,
      "Ġsens": 2150,
      "ator": 2151,
      "Ġreality": 2152,
      "Ġappreciate": 2153,
      "aj": 2154,
      "rama": 2155,
      "ext": 2156,
      "ler": 2157,
      "Ġname": 2158,
      "Ġfuture": 2159,
      "ension": 2160,
      "Ġbi": 2161,
      "Ġhistorical": 2162,
      "host": 2163,
      "Ġbal": 2164,
      "Ġfram": 2165,
      "kay": 2166,
      "Ġthoroughly": 2167,
      "Ġtrad": 2168,
      "Ġpredictable": 2169,
      "Ġbody": 2170,
      "Ġtalking": 2171,
      "illing": 2172,
      "by": 2173,
      "play": 2174,
      "Ġpost": 2175,
      "ready": 2176,
      "ots": 2177,
      "Ġquick": 2178,
      "Ġ6": 2179,
      "ung": 2180,
      "ining": 2181,
      "arted": 2182,
      "Ġsever": 2183,
      "Ġpsych": 2184,
      "ury": 2185,
      "Ġut": 2186,
      "Ġmelod": 2187,
      "ĠFran": 2188,
      "Ġadaptation": 2189,
      "omp": 2190,
      "Ġchang": 2191,
      "Ġinsight": 2192,
      "Ġstrange": 2193,
      "new": 2194,
      "Ch": 2195,
      "Ġshit": 2196,
      "Ġphot": 2197,
      "Ġrece": 2198,
      "Ġstre": 2199,
      "Ġexpress": 2200,
      "cer": 2201,
      "uth": 2202,
      "eless": 2203,
      "Ġvarious": 2204,
      "por": 2205,
      "arl": 2206,
      "Ġroom": 2207,
      "Ġunex": 2208,
      "izarre": 2209,
      "Ġcred": 2210,
      "Ġlim": 2211,
      "arch": 2212,
      "ides": 2213,
      "pected": 2214,
      "Ġalready": 2215,
      "Ġepisode": 2216,
      "Ġfilmmakers": 2217,
      "Ġvill": 2218,
      "Ġcreate": 2219,
      "Ġappear": 2220,
      "Ġseveral": 2221,
      "Ġago": 2222,
      "ĠDon": 2223,
      "iple": 2224,
      "track": 2225,
      "reaking": 2226,
      "Ġwon": 2227,
      "Ġdiscuss": 2228,
      "though": 2229,
      "Ġevents": 2230,
      "pping": 2231,
      "IN": 2232,
      "Ġmark": 2233,
      "erim": 2234,
      "Ġworking": 2235,
      "Ġhaun": 2236,
      "atched": 2237,
      "ived": 2238,
      "Ġadm": 2239,
      "cted": 2240,
      "ĠAt": 2241,
      "bs": 2242,
      "Ġexperim": 2243,
      "Ġsuff": 2244,
      "uted": 2245,
      "Ã©": 2246,
      "oul": 2247,
      "Ġteen": 2248,
      "outh": 2249,
      "ĠPl": 2250,
      "ĠDa": 2251,
      "aughter": 2252,
      "Ġwestern": 2253,
      "ĠSome": 2254,
      "Ġesc": 2255,
      "ĠFor": 2256,
      "itch": 2257,
      "Ġbeautifully": 2258,
      "key": 2259,
      "Ġbro": 2260,
      "Ġeasy": 2261,
      "ending": 2262,
      "used": 2263,
      "friend": 2264,
      "Ġmater": 2265,
      "ĠHall": 2266,
      "ole": 2267,
      "Ġhours": 2268,
      "Ġscore": 2269,
      "Ġsurprisingly": 2270,
      "Ġprog": 2271,
      "izing": 2272,
      "hetic": 2273,
      "Ġbizarre": 2274,
      "ĠTV": 2275,
      "alian": 2276,
      "Ġreminisc": 2277,
      "Ġperspective": 2278,
      "Ġ201": 2279,
      "Ġside": 2280,
      "Ġgreatest": 2281,
      "hor": 2282,
      "uster": 2283,
      "Ġpat": 2284,
      "Ġmeaning": 2285,
      "Ġamb": 2286,
      "Ġsoundtrack": 2287,
      "Ġfully": 2288,
      "Ġcry": 2289,
      "eed": 2290,
      "Ġdisturbing": 2291,
      "Ġcat": 2292,
      "Ġsus": 2293,
      "aby": 2294,
      "Ġdisappoint": 2295,
      "Ġgenuinely": 2296,
      "Ġline": 2297,
      "Ġsilent": 2298,
      "Ġimages": 2299,
      "Ġattempts": 2300,
      "Ġreminiscent": 2301,
      "Ġsurvi": 2302,
      "Ġfemale": 2303,
      "Ġstarted": 2304,
      "Ġsociety": 2305,
      "Ġchange": 2306,
      "Ġsent": 2307,
      "irc": 2308,
      "Ġparts": 2309,
      "ends": 2310,
      "iod": 2311,
      "Ġultimately": 2312,
      "Ġparent": 2313,
      "Ġcity": 2314,
      "Un": 2315,
      "Ġthemselves": 2316,
      "Ġmaterial": 2317,
      "Ġresult": 2318,
      "ton": 2319,
      "ĠLove": 2320,
      "ided": 2321,
      "Ġperiod": 2322,
      "rodu": 2323,
      "Ġflaw": 2324,
      "Ġfans": 2325,
      "cl": 2326,
      "ront": 2327,
      "Ġexecution": 2328,
      "ills": 2329,
      "ele": 2330,
      "Ġmiddle": 2331,
      "âĢĶ": 2332,
      "Ġsometimes": 2333,
      "Ġevent": 2334,
      "rent": 2335,
      "Ġfr": 2336,
      "Ġupon": 2337,
      "Ġhot": 2338,
      "rison": 2339,
      "Ġmultiple": 2340,
      "Ġunsett": 2341,
      "Ġfine": 2342,
      "voking": 2343,
      "aken": 2344,
      "Ġhappy": 2345,
      "Ġways": 2346,
      "estival": 2347,
      "arth": 2348,
      "whel": 2349,
      "Ġcontr": 2350,
      "Ġwonderful": 2351,
      "Ġcreative": 2352,
      "Ġchalleng": 2353,
      "Ġdelight": 2354,
      "ma": 2355,
      "Ġdi": 2356,
      "val": 2357,
      "Ġfree": 2358,
      "Th": 2359,
      "ĠHollywood": 2360,
      "Ġknew": 2361,
      "off": 2362,
      "Ġspace": 2363,
      "ĠTHE": 2364,
      "Ġbus": 2365,
      "Ġcap": 2366,
      "resent": 2367,
      "Ġcomment": 2368,
      "ovie": 2369,
      "Ġconnection": 2370,
      "Ġemotions": 2371,
      "Ġ80": 2372,
      "yond": 2373,
      "erous": 2374,
      "Ġdocumentaries": 2375,
      "Ġ202": 2376,
      "wh": 2377,
      "ont": 2378,
      "âĢ¦": 2379,
      "Ġang": 2380,
      "Ġrelationships": 2381,
      "Ġpresents": 2382,
      "Ġcamp": 2383,
      "piece": 2384,
      "ender": 2385,
      "Ġleave": 2386,
      "Ġacross": 2387,
      "ĠMe": 2388,
      "ĠEvery": 2389,
      "ina": 2390,
      "Ġgame": 2391,
      "provoking": 2392,
      "Ġtreat": 2393,
      "ards": 2394,
      "Ġopening": 2395,
      "med": 2396,
      "Ġsurprised": 2397,
      "co": 2398,
      "ggest": 2399,
      "Ġsignificant": 2400,
      "Ġforget": 2401,
      "Ġprocess": 2402,
      "Ġpoign": 2403,
      "Ġcontext": 2404,
      "Ġbrother": 2405,
      "Ġblood": 2406,
      "ister": 2407,
      "Ġforg": 2408,
      "lu": 2409,
      "verse": 2410,
      "mp": 2411,
      "Ġfantastic": 2412,
      "Ġpos": 2413,
      "ald": 2414,
      "Ġcolor": 2415,
      "Ġtalk": 2416,
      "Ġstruggles": 2417,
      "Ġsuggest": 2418,
      "ants": 2419,
      "ĠWorld": 2420,
      "Ġodd": 2421,
      "Ġleads": 2422,
