{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "!": 1,
      "\"": 2,
      "'": 3,
      "(": 4,
      ")": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      ":": 19,
      ";": 20,
      "?": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "E": 26,
      "F": 27,
      "G": 28,
      "H": 29,
      "I": 30,
      "J": 31,
      "K": 32,
      "L": 33,
      "M": 34,
      "N": 35,
      "O": 36,
      "P": 37,
      "Q": 38,
      "R": 39,
      "S": 40,
      "T": 41,
      "U": 42,
      "V": 43,
      "W": 44,
      "X": 45,
      "Y": 46,
      "Z": 47,
      "a": 48,
      "b": 49,
      "c": 50,
      "d": 51,
      "e": 52,
      "f": 53,
      "g": 54,
      "h": 55,
      "i": 56,
      "j": 57,
      "k": 58,
      "l": 59,
      "m": 60,
      "n": 61,
      "o": 62,
      "p": 63,
      "q": 64,
      "r": 65,
      "s": 66,
      "t": 67,
      "u": 68,
      "v": 69,
      "w": 70,
      "x": 71,
      "y": 72,
      "z": 73,
      "¨": 74,
      "©": 75,
      "¯": 76,
      "Â": 77,
      "â": 78,
      "Ġ": 79,
      "Ģ": 80,
      "Ĥ": 81,
      "ħ": 82,
      "ł": 83,
      "Ġt": 84,
      "Ġa": 85,
      "in": 86,
      "he": 87,
      "Ġs": 88,
      "re": 89,
      "Ġw": 90,
      "Ġo": 91,
      "Ġthe": 92,
      "is": 93,
      "er": 94,
      "Ġf": 95,
      "Ġm": 96,
      "it": 97,
      "at": 98,
      "Ġb": 99,
      "nd": 100,
      "ing": 101,
      "en": 102,
      "Ġc": 103,
      "or": 104,
      "es": 105,
      "on": 106,
      "Ġth": 107,
      "ou": 108,
      "an": 109,
      "Ġd": 110,
      "al": 111,
      "Ġp": 112,
      "ar": 113,
      "Ġof": 114,
      "Ġl": 115,
      "Ġh": 116,
      "Ġand": 117,
      "ed": 118,
      "Ġto": 119,
      "as": 120,
      "Ġin": 121,
      "il": 122,
      "ly": 123,
      "om": 124,
      "Ġg": 125,
      "ic": 126,
      "ut": 127,
      "Ġe": 128,
      "ĠI": 129,
      "le": 130,
      "st": 131,
      "ot": 132,
      "Ġn": 133,
      "Ġit": 134,
      "Ġis": 135,
      "ve": 136,
      "et": 137,
      "ct": 138,
      "el": 139,
      "Ġon": 140,
      "ent": 141,
      "Ġre": 142,
      "Ġthis": 143,
      "im": 144,
      "ion": 145,
      "ow": 146,
      "ver": 147,
      "ad": 148,
      "Ġbe": 149,
      "Ġst": 150,
      "Ġmo": 151,
      "ch": 152,
      "'s": 153,
      "Ġthat": 154,
      "ay": 155,
      "ĠT": 156,
      "ie": 157,
      "gh": 158,
      "am": 159,
      "id": 160,
      "un": 161,
      "Ġy": 162,
      "ke": 163,
      "Ġfor": 164,
      "ol": 165,
      "Ġwh": 166,
      "ith": 167,
      "Ġhe": 168,
      "ilm": 169,
      "Ġwas": 170,
      "Ġwith": 171,
      "ir": 172,
      "Ġan": 173,
      "Ġfilm": 174,
      "se": 175,
      "Ġbut": 176,
      "oo": 177,
      "Ġli": 178,
      "ce": 179,
      "ra": 180,
      "ĠS": 181,
      "Ġal": 182,
      "ur": 183,
      "Ġas": 184,
      "ul": 185,
      "ĠA": 186,
      "ro": 187,
      "ally": 188,
      "Ġse": 189,
      "Ġsh": 190,
      "Ġyou": 191,
      "ck": 192,
      "ld": 193,
      "ter": 194,
      "ĠB": 195,
      "Ġha": 196,
      "vie": 197,
      "us": 198,
      "Ġk": 199,
      "ri": 200,
      "Ġj": 201,
      "ill": 202,
      "..": 203,
      "ĠM": 204,
      "Ġdo": 205,
      "her": 206,
      "ome": 207,
      "ĠC": 208,
      "ag": 209,
      "Ġme": 210,
      "ght": 211,
      "ak": 212,
      "'t": 213,
      "out": 214,
      "Ġab": 215,
      "um": 216,
      "ust": 217,
      "if": 218,
      "Ġso": 219,
      "Ġfr": 220,
      "ist": 221,
      "pe": 222,
      "est": 223,
      "ort": 224,
      "Ġat": 225,
      "em": 226,
      "ĠThe": 227,
      "up": 228,
      "Ġex": 229,
      "Ġch": 230,
      "Ġnot": 231,
      "ab": 232,
      "Ġmovie": 233,
      "ess": 234,
      "ere": 235,
      "Ġde": 236,
      "ĠW": 237,
      "Ġlike": 238,
      "ĠH": 239,
      "ant": 240,
      "ation": 241,
      "very": 242,
      "art": 243,
      "ers": 244,
      "ould": 245,
      "ĠD": 246,
      "Ġcom": 247,
      "qu": 248,
      "Ġmy": 249,
      "Ġv": 250,
      "Ġone": 251,
      "Ġr": 252,
      "ood": 253,
      "Ġint": 254,
      "Ġlo": 255,
      "op": 256,
      "ell": 257,
      "and": 258,
      "ure": 259,
      "th": 260,
      "Ġare": 261,
      "ain": 262,
      "Ġwat": 263,
      "Ġabout": 264,
      "ies": 265,
      "Ġfrom": 266,
      "Ġne": 267,
      "ĠL": 268,
      "ive": 269,
      "ĠF": 270,
      "ĠP": 271,
      "Ġhis": 272,
      "ap": 273,
      "Ġ(": 274,
      "Ġhave": 275,
      "ind": 276,
      "Ġcon": 277,
      "ast": 278,
      "Ġall": 279,
      "Ġby": 280,
      "ate": 281,
      "Ġsome": 282,
      "Ġsc": 283,
      "ough": 284,
      "Ġjust": 285,
      "Ġfe": 286,
      "os": 287,
      "ĠR": 288,
      "ime": 289,
      "Ġpl": 290,
      "ig": 291,
      "Ġact": 292,
      "ĠG": 293,
      "ire": 294,
      "Ġun": 295,
      "Ġwor": 296,
      "ous": 297,
      "Ġwho": 298,
      "Ġwhe": 299,
      "ory": 300,
      "ang": 301,
      "his": 302,
      "ong": 303,
      "Ġout": 304,
      "one": 305,
      "ard": 306,
      "ud": 307,
      "ight": 308,
      "uch": 309,
      "Ġmore": 310,
      "all": 311,
      "ĠN": 312,
      "The": 313,
      "act": 314,
      "ore": 315,
      "Ġpre": 316,
      "ack": 317,
      "ite": 318,
      "ĠJ": 319,
      "reat": 320,
      "Ġle": 321,
      "Ġwatch": 322,
      "ven": 323,
      "Ġpro": 324,
      "od": 325,
      "Ġen": 326,
      "ound": 327,
      "au": 328,
      "Ġi": 329,
      "ĠIt": 330,
      "Ġup": 331,
      "Ġthey": 332,
      "fe": 333,
      "Ġwe": 334,
      "Ġreally": 335,
      "Ġcan": 336,
      "ry": 337,
      "Ġgood": 338,
      "pp": 339,
      "ity": 340,
      "ĠE": 341,
      "ich": 342,
      "ake": 343,
      "Ġget": 344,
      "Ġman": 345,
      "ook": 346,
      "nt": 347,
      "Ġwhat": 348,
      "Ġor": 349,
      "itt": 350,
      "are": 351,
      "Ġhas": 352,
      "Ġ\"": 353,
      "hing": 354,
      "og": 355,
      "Ġqu": 356,
      "ide": 357,
      "Ġtime": 358,
      "ci": 359,
      "able": 360,
      "Ġits": 361,
      "ary": 362,
      "Ġgo": 363,
      "Ġim": 364,
      "ine": 365,
      "che": 366,
      "Ġar": 367,
      "ĠO": 368,
      "our": 369,
      "ĠK": 370,
      "ade": 371,
      "oy": 372,
      "Ġher": 373,
      "Ġhow": 374,
      "Ġthan": 375,
      "Ġno": 376,
      "ame": 377,
      "Ġvery": 378,
      "ll": 379,
      "Ġstory": 380,
      "Ġper": 381,
      "Ġchar": 382,
      "ss": 383,
      "!!": 384,
      "ub": 385,
      "Ġmuch": 386,
      "ne": 387,
      "av": 388,
      "Ġlove": 389,
      "ick": 390,
      "Ġ1": 391,
      "Ġthere": 392,
      "ays": 393,
      "ink": 394,
      "ty": 395,
      "age": 396,
      "ge": 397,
      "iv": 398,
      "pl": 399,
      "Ġinto": 400,
      "ice": 401,
      "Ġbec": 402,
      "now": 403,
      "Ġpe": 404,
      "Ġany": 405,
      "Ġsee": 406,
      "Ġwould": 407,
      "Ġcl": 408,
      "ib": 409,
      "pt": 410,
      "Ġwhen": 411,
      "nder": 412,
      "ish": 413,
      "...": 414,
      "Ġthr": 415,
      "Ġtr": 416,
      "This": 417,
      "Ġtheir": 418,
      "so": 419,
      "Ġfun": 420,
      "Ġu": 421,
      "uck": 422,
      "Ġfeel": 423,
      "ac": 424,
      "Ġam": 425,
      "Ġend": 426,
      "ian": 427,
      "Ġpo": 428,
      "ars": 429,
      "ff": 430,
      "Ġif": 431,
      "Ġbet": 432,
      "Ġhad": 433,
      "Ġevery": 434,
      "Ġshort": 435,
      "ass": 436,
      "ful": 437,
      "Ġdid": 438,
      "Ġmost": 439,
      "ep": 440,
      "man": 441,
      "Ġgreat": 442,
      "ue": 443,
      "Ġad": 444,
      "Ġmade": 445,
      "ther": 446,
      "Ġover": 447,
      "ment": 448,
      "ious": 449,
      "Ġthem": 450,
      "Ġknow": 451,
      "ple": 452,
      "Ġwork": 453,
      "Ġtoo": 454,
      "ny": 455,
      "Ġcharact": 456,
      "ople": 457,
      "irect": 458,
      "Ġlook": 459,
      "ert": 460,
      "Ġ2": 461,
      "Ġeven": 462,
      "ence": 463,
      "Ġthing": 464,
      "Ġdoc": 465,
      "Ġonly": 466,
      "ile": 467,
      "ical": 468,
      "hat": 469,
      "Ġwhich": 470,
      "for": 471,
      "Ġway": 472,
      "irst": 473,
      "ause": 474,
      "Ġdoes": 475,
      "Ġpeople": 476,
      "ittle": 477,
      "te": 478,
      "Ġwere": 479,
      "Ġsp": 480,
      "Ġtw": 481,
      "'m": 482,
      "omet": 483,
      "int": 484,
      "Ġco": 485,
      "ument": 486,
      "iz": 487,
      "ia": 488,
      "erest": 489,
      "Ġthink": 490,
      "Ġpart": 491,
      "Ġcould": 492,
      "Ġdirect": 493,
      "Ġ-": 494,
      "Ġlittle": 495,
      "Ġwell": 496,
      "ial": 497,
      "ated": 498,
      "ute": 499,
      "'ve": 500,
      "ĠY": 501,
      "Ġmin": 502,
      "we": 503,
      "Ġbl": 504,
      "Ġbeing": 505,
      "per": 506,
      "Ġother": 507,
      "ched": 508,
      "ose": 509,
      "Ġte": 510,
      "pect": 511,
      "Ġgu": 512,
      "ual": 513,
      "Ġmak": 514,
      "ace": 515,
      "Ġfirst": 516,
      "Ġhere": 517,
      "Ġye": 518,
      "Ġhim": 519,
      "Ġshow": 520,
      "other": 521,
      "aw": 522,
      "elf": 523,
      "hy": 524,
      "Ġus": 525,
      "Ġdis": 526,
      "ult": 527,
      "Ġmov": 528,
      "tty": 529,
      "Ġmake": 530,
      "Ġoff": 531,
      "Ġag": 532,
      "Ġshe": 533,
      "red": 534,
      "Ġbecause": 535,
      "Ġfilms": 536,
      "Ġscen": 537,
      "ah": 538,
      "Ġbeen": 539,
      "ĠCh": 540,
      "Ġreal": 541,
      "ip": 542,
      "ress": 543,
      "ting": 544,
      "Ġdocument": 545,
      "Ġwant": 546,
      "Ġinterest": 547,
      "ans": 548,
      "get": 549,
      "ark": 550,
      "ild": 551,
      "Ġsomet": 552,
      "fter": 553,
      "own": 554,
      "ob": 555,
      "ĠV": 556,
      "ost": 557,
      "Ġlife": 558,
      "Ġbr": 559,
      "ually": 560,
      "Ġent": 561,
      "Ġalso": 562,
      "ram": 563,
      "Ġdes": 564,
      "ens": 565,
      "Ġra": 566,
      "Ġthrough": 567,
      "Ġdon": 568,
      "Ġyour": 569,
      "co": 570,
      "inem": 571,
      "ces": 572,
      "ict": 573,
      "Ġser": 574,
      "Ġstill": 575,
      "Ġsl": 576,
      "Ġpr": 577,
      "Ġbit": 578,
      "ĠThis": 579,
      "Ġfl": 580,
      "ance": 581,
      "Ġlot": 582,
      "Ġbad": 583,
      "ction": 584,
      "Ġro": 585,
      "view": 586,
      "Ġwill": 587,
      "ating": 588,
      "ved": 589,
      "thing": 590,
      "Ġwhere": 591,
      "Ġcr": 592,
      "the": 593,
      "Ġgr": 594,
      "Ġever": 595,
      "ise": 596,
      "cc": 597,
      "Ġnever": 598,
      "Ġhor": 599,
      "Ġback": 600,
      "Ġpretty": 601,
      "ach": 602,
      "az": 603,
      "aut": 604,
      "sh": 605,
      "urn": 606,
      "ily": 607,
      "Ġrem": 608,
      "Ġbest": 609,
      "fect": 610,
      "Ġseen": 611,
      "mer": 612,
      "ng": 613,
      "Ġplay": 614,
      "Ġdocumentary": 615,
      "oll": 616,
      "Ġunder": 617,
      "oc": 618,
      "Ġsomething": 619,
      "Ġstr": 620,
      "Ġri": 621,
      "Ġkind": 622,
      "vers": 623,
      "Ġbetter": 624,
      "ug": 625,
      "arr": 626,
      "Ġmovies": 627,
      "ving": 628,
      "Ġgen": 629,
      "arly": 630,
      "Ġcinem": 631,
      "ves": 632,
      "Ġtal": 633,
      "Ġimp": 634,
      "Ġafter": 635,
      "Ġwr": 636,
      "ull": 637,
      "Ġtwo": 638,
      "Ġgot": 639,
      "Ġinteresting": 640,
      "ĠSt": 641,
      "ble": 642,
      "old": 643,
      "ors": 644,
      "Ġwatching": 645,
      "Ġaw": 646,
      "Ġthese": 647,
      "Ġsay": 648,
      "Ġem": 649,
      "Ġsur": 650,
      "Ġmus": 651,
      "be": 652,
      "Ġinc": 653,
      "wn": 654,
      "Ġtra": 655,
      "imes": 656,
      "Ġthen": 657,
      "Ġspe": 658,
      "du": 659,
      "ĠU": 660,
      "Ġdec": 661,
      "Ġwom": 662,
      "ought": 663,
      "ber": 664,
      "Ġ20": 665,
      "Ġfuck": 666,
      "ions": 667,
      "Ġcomed": 668,
      "ree": 669,
      "Ġlong": 670,
      "ath": 671,
      "vel": 672,
      "Ġ19": 673,
      "iful": 674,
      "ase": 675,
      "ents": 676,
      "oot": 677,
      "Ġperfor": 678,
      "rap": 679,
      "ror": 680,
      "autiful": 681,
      "inal": 682,
      "ik": 683,
      "joy": 684,
      "Ġwhile": 685,
      "Ġneed": 686,
      "Ġhapp": 687,
      "Ġsub": 688,
      "Ġsup": 689,
      "me": 690,
      "Ġke": 691,
      "ature": 692,
      ".\"": 693,
      "Ġpers": 694,
      "Ġset": 695,
      "Ġrec": 696,
      "Ġgoing": 697,
      "ery": 698,
      "ably": 699,
      "fore": 700,
      "iss": 701,
      "igh": 702,
      "Ġche": 703,
      "iend": 704,
      "irl": 705,
      "ning": 706,
      "utes": 707,
      "Ġfam": 708,
      "ĠAnd": 709,
      "ways": 710,
      "iff": 711,
      "Ġfind": 712,
      "les": 713,
      "Ġseem": 714,
      "Ġmany": 715,
      "Ġcomp": 716,
      "Ġins": 717,
      "It": 718,
      "'re": 719,
      "Ġter": 720,
      "Ġmom": 721,
      "Ġwatched": 722,
      "Ġenjoy": 723,
      "Ġcharacter": 724,
      "ertain": 725,
      "ism": 726,
      "ather": 727,
      "Ġnow": 728,
      "Ġcont": 729,
      "ect": 730,
      "ative": 731,
      "Ġcharacters": 732,
      "ail": 733,
      "Ġcou": 734,
      "ird": 735,
      "Ġworld": 736,
      "ense": 737,
      "Ġart": 738,
      "Ġrel": 739,
      "reen": 740,
      "Ġminutes": 741,
      "uff": 742,
      "Ġthough": 743,
      "Ġagain": 744,
      "Ġguy": 745,
      "Ġsm": 746,
      "ĠBut": 747,
      "cial": 748,
      "Ġold": 749,
      "Ġshot": 750,
      "Ġhum": 751,
      "Ġes": 752,
      "ign": 753,
      "ft": 754,
      "Ġstart": 755,
      "Ġplot": 756,
      "Ġmakes": 757,
      "der": 758,
      "Ġshould": 759,
      "ons": 760,
      ").": 761,
      "Ġanim": 762,
      "ically": 763,
      "Ġperforman": 764,
      "Ġsa": 765,
      "Ġactually": 766,
      "Ġbeautiful": 767,
      "Ġbefore": 768,
      "Ġ'": 769,
      "Ġdidn": 770,
      "less": 771,
      "Ġres": 772,
      "Ġalways": 773,
      "self": 774,
      "li": 775,
      "iting": 776,
      "Ġenough": 777,
      "aking": 778,
      "Ġthose": 779,
      "Ġyears": 780,
      "ren": 781,
      "??": 782,
      "Ġaround": 783,
      "Ġdown": 784,
      "ness": 785,
      "king": 786,
      "Ġnew": 787,
      "Ġdram": 788,
      "Ġthings": 789,
      "elt": 790,
      "Ġinter": 791,
      "Ġsuch": 792,
      "Ġcomedy": 793,
      "Ġsim": 794,
      "ater": 795,
      "Ġsame": 796,
      "Ġdoesn": 797,
      "ible": 798,
      "Ġperson": 799,
      "ience": 800,
      "Ġob": 801,
      "ween": 802,
      "Ġdiff": 803,
      "Ġtry": 804,
      "Ġthought": 805,
      "ks": 806,
      "Ġsound": 807,
      "ream": 808,
      "here": 809,
      "na": 810,
      "ked": 811,
      "pr": 812,
      "Ġpoint": 813,
      "Ġquite": 814,
      "air": 815,
      "Ġmusic": 816,
      "....": 817,
      "Ġright": 818,
      "Ġatt": 819,
      "oth": 820,
      "Ġown": 821,
      "its": 822,
      "rig": 823,
      "ations": 824,
      "Ġmay": 825,
      "Ġapp": 826,
      "Ġgirl": 827,
      "cept": 828,
      "fin": 829,
      "ward": 830,
      "ord": 831,
      "Ġbetween": 832,
      "Ġhard": 833,
      "xt": 834,
      "ograp": 835,
      "Ġfunny": 836,
      "Ġmen": 837,
      "era": 838,
      "ock": 839,
      "Ġhorror": 840,
      "ĠIn": 841,
      "ash": 842,
      "Ġkid": 843,
      "atch": 844,
      "oss": 845,
      "ĠAl": 846,
      "oh": 847,
      "Ġexper": 848,
      "ĠSh": 849,
      "ĠBr": 850,
      "ject": 851,
      "uring": 852,
      "Ġtri": 853,
      "Ġinv": 854,
      "ling": 855,
      "alf": 856,
      "Ġide": 857,
      "Ġscene": 858,
      "Ġ3": 859,
      "ond": 860,
      "Ġbig": 861,
      "Ġwhy": 862,
      "Ġfeels": 863,
      "ave": 864,
      "Ġind": 865,
      "Ġev": 866,
      "Ġvis": 867,
      "Ġprodu": 868,
      "Ġsex": 869,
      "Ġfriend": 870,
      "hen": 871,
      "Ġturn": 872,
      "Ġel": 873,
      "Ġcol": 874,
      "Ġdirector": 875,
      "Ġexpl": 876,
      "ional": 877,
      "Ġfew": 878,
      "Ġabs": 879,
      "Ġkill": 880,
      "io": 881,
      "Ġcast": 882,
      "apt": 883,
      "Ġfav": 884,
      "Ġap": 885,
      "ately": 886,
      "ĠHe": 887,
      "ced": 888,
      "Ġdel": 889,
      "ĠThere": 890,
      "ont": 891,
      "Ġexpect": 892,
      "ane": 893,
      "most": 894,
      "akes": 895,
      "Ġlast": 896,
      "Ġed": 897,
      "iter": 898,
      "Ġlead": 899,
      "Ġtell": 900,
      "Ġbel": 901,
      "ok": 902,
      "Ġchild": 903,
      "ffect": 904,
      "Ġcam": 905,
      "Ġwhole": 906,
      "ings": 907,
      "Ġput": 908,
      "Ġrun": 909,
      "Ġscenes": 910,
      "augh": 911,
      "ins": 912,
      "Ġcomple": 913,
      "Ġtimes": 914,
      "Ġgets": 915,
      "Ġnothing": 916,
      "Ġhalf": 917,
      "Ġcinema": 918,
      "Ġhigh": 919,
      "),": 920,
      "hed": 921,
      "Ġsure": 922,
      "ee": 923,
      "Ġbas": 924,
      "Ġhist": 925,
      "An": 926,
      "ale": 927,
      "Ġtake": 928,
      "Ġacting": 929,
      "Ġclass": 930,
      "sc": 931,
      "ĠTH": 932,
      "olute": 933,
      "Ġacc": 934,
      "'d": 935,
      "atic": 936,
      "ec": 937,
      "ox": 938,
      "Ġaction": 939,
      "ER": 940,
      "ool": 941,
      "Ġnice": 942,
      "Ġdiffere": 943,
      "Ġfar": 944,
      "ster": 945,
      "tern": 946,
      "Ġseries": 947,
      "Ġgl": 948,
      "Ġz": 949,
      "ody": 950,
      "Ġday": 951,
      "ead": 952,
      "Ġscreen": 953,
      "Ġheart": 954,
      "Ġdi": 955,
      "Ġpol": 956,
      "Ġyoung": 957,
      "ung": 958,
      "Ġlet": 959,
      "Ġfelt": 960,
      "ingly": 961,
      "Ġmaking": 962,
      "ĠYou": 963,
      "Ġanother": 964,
      "ered": 965,
      "Ġshit": 966,
      "Ġnarr": 967,
      "bably": 968,
      "arn": 969,
      "rist": 970,
      "ower": 971,
      "Ġsu": 972,
      "ix": 973,
      "Ġanything": 974,
      "Ġfeature": 975,
      "iece": 976,
      "ope": 977,
      "this": 978,
      "cond": 979,
      "Ġdrama": 980,
      "Ġinst": 981,
      "Ġexc": 982,
      "Ġour": 983,
      "eng": 984,
      "Ġboth": 985,
      "Ġcare": 986,
      "Ġcool": 987,
      "Ġmas": 988,
      "Ġfamily": 989,
      "IN": 990,
      "Ġfound": 991,
      "led": 992,
      "Ġsty": 993,
      "app": 994,
      "ason": 995,
      "ady": 996,
      "orth": 997,
      "ince": 998,
      "!!!!": 999,
      "ming": 1000,
      "Ġep": 1001,
      "ouse": 1002,
      "Ġhand": 1003,
      "Ġwoman": 1004,
      "Ġmem": 1005,
      "Ġcons": 1006,
      "Ġop": 1007,
      "ange": 1008,
      "ank": 1009,
      "Ġwithout": 1010,
      "Ġimag": 1011,
      "que": 1012,
      "Ġwar": 1013,
      "Ġleast": 1014,
      "ever": 1015,
      "Ġisn": 1016,
      "Ġyear": 1017,
      "Ġbu": 1018,
      "Ġeverything": 1019,
      "ier": 1020,
      "Ġhel": 1021,
      "Ġbor": 1022,
      "Ġpres": 1023,
      "ition": 1024,
      "finite": 1025,
      "Ġdifferent": 1026,
      "icul": 1027,
      "Ġass": 1028,
      "day": 1029,
      "Ġalmost": 1030,
      "Ġeffect": 1031,
      "Ġcle": 1032,
      "ican": 1033,
      "Ġmain": 1034,
      "cially": 1035,
      "onder": 1036,
      "Ġcra": 1037,
      "Ġfoot": 1038,
      "ew": 1039,
      "udget": 1040,
      "Ġcall": 1041,
      "ĠNot": 1042,
      "ĠTh": 1043,
      "ph": 1044,
      "ography": 1045,
      "Ġtit": 1046,
      "Ġrom": 1047,
      "ues": 1048,
      "ics": 1049,
      "'ll": 1050,
      "finitely": 1051,
      "Ġext": 1052,
      "Ġsecond": 1053,
      "Ġless": 1054,
      "Ġfin": 1055,
      "ove": 1056,
      "Ġdep": 1057,
      "Ġcreat": 1058,
      "Ġcomm": 1059,
      "Ġvers": 1060,
      "Ġmight": 1061,
      "Ġweird": 1062,
      "ten": 1063,
      "Ġsurpr": 1064,
      "umb": 1065,
      "Ġsing": 1066,
      "olog": 1067,
      "Ġtrying": 1068,
      "Ġending": 1069,
      "Ġfucking": 1070,
      "Ġstand": 1071,
      "Ġtoget": 1072,
      "Ġtogether": 1073,
      "Ġsol": 1074,
      "Ġyet": 1075,
      "ists": 1076,
      "Ġentertain": 1077,
      "00": 1078,
      "Ġcome": 1079,
      "Ġhour": 1080,
      "Ġsil": 1081,
      "sy": 1082,
      "pecially": 1083,
      "Ġque": 1084,
      "Ġcre": 1085,
      "Ġstar": 1086,
      "ollow": 1087,
      "ount": 1088,
      "Ġhappen": 1089,
      "Ġplace": 1090,
      "Ġentire": 1091,
      "stand": 1092,
      "ner": 1093,
      "Ġmon": 1094,
      "ited": 1095,
      "ates": 1096,
      "ohn": 1097,
      "Ġkeep": 1098,
      "Ġemot": 1099,
      "Ġabsolute": 1100,
      "fort": 1101,
      "Ġhelp": 1102,
      "Ġsch": 1103,
      "ories": 1104,
      "Ġconf": 1105,
      "Ġcar": 1106,
      "ese": 1107,
      "Ġsuper": 1108,
      "ship": 1109,
      "Ġsomeone": 1110,
      "Ġview": 1111,
      "Ġ5": 1112,
      "ives": 1113,
      "yn": 1114,
      "Ġprobably": 1115,
      "Ġgive": 1116,
      "ures": 1117,
      "Ġwomen": 1118,
      "Ġstuff": 1119,
      "ien": 1120,
      "ife": 1121,
      "Ġele": 1122,
      "ĠRe": 1123,
      "Ġlow": 1124,
      "Ġdr": 1125,
      "res": 1126,
      "Ġmean": 1127,
      "istic": 1128,
      "ĠAn": 1129,
      "Ġfact": 1130,
      "Ġsk": 1131,
      "Ġadd": 1132,
      "Ġearly": 1133,
      "Ġnight": 1134,
      "Ġfilmm": 1135,
      "leas": 1136,
      "Ġtrans": 1137,
      "onest": 1138,
      "ĠAmer": 1139,
      "ret": 1140,
      "ality": 1141,
      "ĠFr": 1142,
      "ying": 1143,
      "Ġmoments": 1144,
      "Ġfull": 1145,
      "Ġdone": 1146,
      "Ġbelie": 1147,
      "Ġseems": 1148,
      "ex": 1149,
      "Ġsong": 1150,
      "Ġwonder": 1151,
      "Ġwasn": 1152,
      "iet": 1153,
      "Ġfavor": 1154,
      "ye": 1155,
      "my": 1156,
      "Ġloved": 1157,
      "Ġliked": 1158,
      "Ġreview": 1159,
      "ĠBl": 1160,
      "ross": 1161,
      "ya": 1162,
      "com": 1163,
      "Ġlive": 1164,
      "Ġac": 1165,
      "Ġboy": 1166,
      "ĠDe": 1167,
      "iller": 1168,
      "Ġhaving": 1169,
      "Ġperformance": 1170,
      "ho": 1171,
      "Ġperfect": 1172,
      "ugg": 1173,
      "Ġidea": 1174,
      "ĠSo": 1175,
      "Ġorig": 1176,
      "als": 1177,
      "ai": 1178,
      "Ġcomplete": 1179,
      "Ġsequ": 1180,
      "Ġform": 1181,
      "ney": 1182,
      "Ġsense": 1183,
      "Ġph": 1184,
      "aj": 1185,
      "Ġhead": 1186,
      "Ġdan": 1187,
      "Ġanimation": 1188,
      "Ġunt": 1189,
      "Ġlight": 1190,
      "Ġduring": 1191,
      "Ġgra": 1192,
      "Ġeach": 1193,
      "uk": 1194,
      "Ġterri": 1195,
      "orn": 1196,
      "Ġmar": 1197,
      "Ġsince": 1198,
      "Ġfollow": 1199,
      "idd": 1200,
      "Ġlooks": 1201,
      "Ġhistory": 1202,
      "iously": 1203,
      "isod": 1204,
      "Ġstyle": 1205,
      "amp": 1206,
      "Ġrather": 1207,
      "Ġversion": 1208,
      "Ġbeg": 1209,
      "Ġ4": 1210,
      "ention": 1211,
      "In": 1212,
      "ering": 1213,
      "AN": 1214,
      "ired": 1215,
      "Ġfight": 1216,
      "Ġaway": 1217,
      "Ġsupp": 1218,
      "ilar": 1219,
      "ident": 1220,
      "Ġsad": 1221,
      "att": 1222,
      "Ġhuman": 1223,
      "ude": 1224,
      "Ġmiss": 1225,
      "Ġref": 1226,
      "Ġgoes": 1227,
      "Ġaud": 1228,
      "Ġfootage": 1229,
      "ru": 1230,
      "Ġgetting": 1231,
      "not": 1232,
      "unt": 1233,
      "zy": 1234,
      "Ġpar": 1235,
      "azing": 1236,
      "ĠThat": 1237,
      "Not": 1238,
      "ript": 1239,
      "Ġespecially": 1240,
      "land": 1241,
      "Ġrep": 1242,
      "son": 1243,
      "Ġtakes": 1244,
      "ike": 1245,
      "Ġmed": 1246,
      "Ġgener": 1247,
      "Ġstud": 1248,
      "ural": 1249,
      "Ġdoing": 1250,
      "Ġeveryone": 1251,
      "ames": 1252,
      "Ġworth": 1253,
      "Ġbudget": 1254,
      "Ġpower": 1255,
      "cing": 1256,
      "yp": 1257,
      "Ġspecial": 1258,
      "Ġrest": 1259,
      "Ġhome": 1260,
      "Ġdist": 1261,
      "ann": 1262,
      "19": 1263,
      "but": 1264,
      "Ġdream": 1265,
      "ĠChrist": 1266,
      "Ġsaid": 1267,
      "Ġla": 1268,
      "ĠFilm": 1269,
      "Ġexp": 1270,
      "ĠBe": 1271,
      "Ġmess": 1272,
      "Ġdial": 1273,
      "Ġunderstand": 1274,
      "Ġswe": 1275,
      "Ġexperience": 1276,
      "Ġdefinitely": 1277,
      "Ġproduction": 1278,
      "Ġsurpris": 1279,
      "Ġmind": 1280,
      "Ġepisod": 1281,
      "gr": 1282,
      "Ġincred": 1283,
      "atter": 1284,
      "Ġvide": 1285,
      "fr": 1286,
      "Ġcult": 1287,
      "Ġboring": 1288,
      "llll": 1289,
      "Ġdet": 1290,
      "ments": 1291,
      "ax": 1292,
      "ms": 1293,
      "Ġmur": 1294,
      "Ġtop": 1295,
      "Ġstars": 1296,
      "uss": 1297,
      "Ġlaugh": 1298,
      "Ġslow": 1299,
      "oon": 1300,
      "Ġwish": 1301,
      "asc": 1302,
      "und": 1303,
      "reak": 1304,
      "Ġperformances": 1305,
      "ĠTV": 1306,
      "ibly": 1307,
      "Ġfavorite": 1308,
      "unch": 1309,
      "Ġthree": 1310,
      "Ġpiece": 1311,
      "ets": 1312,
      "Ġelse": 1313,
      "Ġlooking": 1314,
      "Ġcount": 1315,
      "Ġfinal": 1316,
      "Ġdra": 1317,
      "Ġvo": 1318,
      "ocus": 1319,
      "vent": 1320,
      "aring": 1321,
      "arent": 1322,
      "What": 1323,
      "Ġpass": 1324,
      "Ġactors": 1325,
      "Ġtitle": 1326,
      "Ġbeh": 1327,
      "ches": 1328,
      "AT": 1329,
      "Ġfall": 1330,
      "illi": 1331,
      "Ġuni": 1332,
      "ied": 1333,
      "Ġ9": 1334,
      "ĠTHE": 1335,
      "med": 1336,
      "If": 1337,
      "Ġdialog": 1338,
      "Ġmust": 1339,
      "Ġstop": 1340,
      "Ġschool": 1341,
      "fully": 1342,
      "Ġsaw": 1343,
      "dd": 1344,
      "Ġyang": 1345,
      "Ġ8": 1346,
      "Ġonce": 1347,
      "aps": 1348,
      "ump": 1349,
      "ĠJohn": 1350,
      "Ġcame": 1351,
      "elling": 1352,
      "Ġport": 1353,
      "estern": 1354,
      "Ġliter": 1355,
      "ening": 1356,
      "ott": 1357,
      "lease": 1358,
      "ĠAr": 1359,
      "OO": 1360,
      "ival": 1361,
      "Âł": 1362,
      "ract": 1363,
      "Ġdeep": 1364,
      "Ġcomes": 1365,
      "Ġuse": 1366,
      "cess": 1367,
      "Ġfan": 1368,
      "Ġdecent": 1369,
      "atched": 1370,
      "Ġremem": 1371,
      "You": 1372,
      "nya": 1373,
      "Ġcour": 1374,
      "Ġread": 1375,
      "ines": 1376,
      "Ġcouple": 1377,
      "Ġsw": 1378,
      "Ġgi": 1379,
      "Ġappe": 1380,
      "Ġitself": 1381,
      "Ġcertain": 1382,
      "Ġeas": 1383,
      "Ġseeing": 1384,
      "ats": 1385,
      "Ġpain": 1386,
      "Ġoriginal": 1387,
      "Ġvi": 1388,
      "ov": 1389,
      "ĠWe": 1390,
      "Ġenjoyed": 1391,
      "rop": 1392,
      "Ġdark": 1393,
      "iness": 1394,
      "Ġposs": 1395,
      "ities": 1396,
      "Ġreg": 1397,
      "Ġhonest": 1398,
      "Ġsmall": 1399,
      "Ġmet": 1400,
      "Ġcur": 1401,
      "ither": 1402,
      "Ġguess": 1403,
      "way": 1404,
      "Ġjob": 1405,
      "ley": 1406,
      "Ġuntil": 1407,
      "oint": 1408,
      "Ġcut": 1409,
      "Ġloc": 1410,
      "Ġimpress": 1411,
      "Ġvisual": 1412,
      "empt": 1413,
      "Ġwanted": 1414,
      "Ġreason": 1415,
      "ork": 1416,
      "gg": 1417,
      "Ġcamera": 1418,
      "Ġstrong": 1419,
      "St": 1420,
      "ized": 1421,
      "orge": 1422,
      "There": 1423,
      "Ġmel": 1424,
      "Ġret": 1425,
      "mas": 1426,
      "Ġabsolutely": 1427,
      "Ġblack": 1428,
      "ĠZ": 1429,
      "ational": 1430,
      "Ġfocus": 1431,
      "Ġcute": 1432,
      "ĠMar": 1433,
      "Ġinstead": 1434,
      "ma": 1435,
      "cl": 1436,
      "Ġcapt": 1437,
      "uly": 1438,
      "ĠAs": 1439,
      "Ġlack": 1440,
      "Ġdeath": 1441,
      "Ġentertaining": 1442,
      "ĠWh": 1443,
      "Ġamazing": 1444,
      "Ġstra": 1445,
      "Ġused": 1446,
      "Ġsy": 1447,
      "olly": 1448,
      "hes": 1449,
      "Ġeng": 1450,
      "ray": 1451,
      "Ġsolid": 1452,
      "els": 1453,
      "Ġ202": 1454,
      "Ġpast": 1455,
      "Ġnarrative": 1456,
      "Ġgay": 1457,
      "ger": 1458,
      "ĠUn": 1459,
      "reme": 1460,
      "My": 1461,
      "Ġleft": 1462,
      "ĠShe": 1463,
      "Ġdirected": 1464,
      "unk": 1465,
      "ĠThey": 1466,
      "ĠWhat": 1467,
      "Ġsort": 1468,
      "ES": 1469,
      "Ġfriends": 1470,
      "omb": 1471,
      "ison": 1472,
      "ĠCl": 1473,
      "Ġplays": 1474,
      "oney": 1475,
      "iment": 1476,
      "ular": 1477,
      "Ġworks": 1478,
      "Ġincl": 1479,
      "Ġhell": 1480,
      "pite": 1481,
      "cy": 1482,
      "Ġlost": 1483,
      "de": 1484,
      "het": 1485,
      "Ġquest": 1486,
      "Ġscript": 1487,
      "ific": 1488,
      "how": 1489,
      "Ġword": 1490,
      "Ġimport": 1491,
      "IS": 1492,
      "Ġcop": 1493,
      "vis": 1494,
      "Ġsat": 1495,
      "Ġwent": 1496,
      "ently": 1497,
      "orm": 1498,
      "what": 1499,
      "Ġfant": 1500,
      "Ġbra": 1501,
      "ains": 1502,
      "Ġmaster": 1503,
      "to": 1504,
      "Ġ7": 1505,
      "ution": 1506,
      "Ġshows": 1507,
      "ica": 1508,
      "Ġstories": 1509,
      "Ġviol": 1510,
      "AR": 1511,
      "cer": 1512,
      "Ġtrue": 1513,
      "One": 1514,
      "Ġkids": 1515,
      "Ġparticul": 1516,
      "Ġmag": 1517,
      "ĠHow": 1518,
      "Ġcinemat": 1519,
      "Ġhope": 1520,
      "Ġcent": 1521,
      "Ġpolit": 1522,
      "amn": 1523,
      "wood": 1524,
      "Ġlist": 1525,
      "EN": 1526,
      "Ġbelieve": 1527,
      "Ġrole": 1528,
      "ĠIf": 1529,
      "Ġplaying": 1530,
      "Ġvideo": 1531,
      "ON": 1532,
      "Ġthriller": 1533,
      "osed": 1534,
      "Ġtruly": 1535,
      "iving": 1536,
      "Ġmaybe": 1537,
      "ING": 1538,
      "ared": 1539,
      "Ġkinda": 1540,
      "Ġmoment": 1541,
      "Ġcor": 1542,
      "ows": 1543,
      "Ġsubject": 1544,
      "Ġmis": 1545,
      "ĠAmerican": 1546,
      "apan": 1547,
      "Ġrelation": 1548,
      "ĠLe": 1549,
      "Ġhouse": 1550,
      "ina": 1551,
      "Ġbecom": 1552,
      "ief": 1553,
      "ari": 1554,
      "br": 1555,
      "Ġmostly": 1556,
      "Ġwhite": 1557,
      "yes": 1558,
      "Ġworst": 1559,
      "ones": 1560,
      "ides": 1561,
      "?\"": 1562,
      "ters": 1563,
      "Ġinf": 1564,
      "ored": 1565,
      "Ġalong": 1566,
      "Ġfilmmak": 1567,
      "ote": 1568,
      "Ġpop": 1569,
      "Ġhimself": 1570,
      "OR": 1571,
      "Ġcompletely": 1572,
      "ube": 1573,
      "ĠSp": 1574,
      "ascin": 1575,
      "Ġfair": 1576,
      "uc": 1577,
      "Ġexist": 1578,
      "Ġsit": 1579,
      "Ġname": 1580,
      "Ġface": 1581,
      "oke": 1582,
      "Ġgenre": 1583,
      "though": 1584,
      "ential": 1585,
      "iel": 1586,
      "!!!": 1587,
      "ĠSc": 1588,
      "ĠSe": 1589,
      "oe": 1590,
      "Ġland": 1591,
      "Ġang": 1592,
      "ha": 1593,
      "min": 1594,
      "Ġrelationship": 1595,
      "Ġgod": 1596,
      "Ġremember": 1597,
      "Ġbehind": 1598,
      "Ġlater": 1599,
      "box": 1600,
      "ages": 1601,
      "ape": 1602,
      "mend": 1603,
      "Ġvib": 1604,
      "Ġdem": 1605,
      "Ġdialogue": 1606,
      "ony": 1607,
      "ried": 1608,
      "ili": 1609,
      "ino": 1610,
      "let": 1611,
      "oup": 1612,
      "Ġwrong": 1613,
      "Ġpresent": 1614,
      "time": 1615,
      "osp": 1616,
      "right": 1617,
      "Ġinvol": 1618,
      "Ġliterally": 1619,
      "like": 1620,
      "chn": 1621,
      "Ġexact": 1622,
      "LL": 1623,
      "line": 1624,
      "use": 1625,
      "ready": 1626,
      "gy": 1627,
      "onna": 1628,
      "Ġpoor": 1629,
      "Ġoften": 1630,
      "ĠRob": 1631,
      "Ġagainst": 1632,
      "OU": 1633,
      "bs": 1634,
      "Ġprot": 1635,
      "Ġdri": 1636,
      "Ġtou": 1637,
      "Ġattempt": 1638,
      "udd": 1639,
      "itten": 1640,
      "light": 1641,
      "ize": 1642,
      "Ġdesign": 1643,
      "uine": 1644,
      "Ġplayed": 1645,
      "Ġmor": 1646,
      "form": 1647,
      "rench": 1648,
      "side": 1649,
      "Ġdead": 1650,
      "Ġprem": 1651,
      "ek": 1652,
      "Ġant": 1653,
      "Ġmother": 1654,
      "Ġinsp": 1655,
      "Ġfore": 1656,
      "Ġmyself": 1657,
      "Ġcourse": 1658,
      "tra": 1659,
      "Ġwal": 1660,
      "Ġsle": 1661,
      "ij": 1662,
      "Ġnon": 1663,
      "aces": 1664,
      "Ġcinematography": 1665,
      "Ġself": 1666,
      "Ġwa": 1667,
      "Ġhot": 1668,
      "Ġsimple": 1669,
      "Ġsweet": 1670,
      "Re": 1671,
      "Ġve": 1672,
      "Ġbro": 1673,
      "enn": 1674,
      "fortun": 1675,
      "Ġtalking": 1676,
      "Ġflick": 1677,
      "Ġ6": 1678,
      "Ġalready": 1679,
      "So": 1680,
      "ara": 1681,
      "!\"": 1682,
      "antly": 1683,
      "astic": 1684,
      "Ġpict": 1685,
      "Ġtoday": 1686,
      "erman": 1687,
      "Ġstraight": 1688,
      "Ġtalk": 1689,
      "Ġcoming": 1690,
      "Ġfeeling": 1691,
      "Ġfine": 1692,
      "ene": 1693,
      "Ġok": 1694,
      "Ġcrime": 1695,
      "Ġshots": 1696,
      "itch": 1697,
      "owing": 1698,
      "Ġnext": 1699,
      "Ġtot": 1700,
      "ital": 1701,
      "Ġbook": 1702,
      "Ġconcept": 1703,
      "Ġmatter": 1704,
      "ĠAll": 1705,
      "Ġav": 1706,
      "--": 1707,
      "Ġanyone": 1708,
      "uth": 1709,
      "ler": 1710,
      "Ġdog": 1711,
      "ided": 1712,
      "lish": 1713,
      "Ġ10": 1714,
      "inning": 1715,
      "Ġremind": 1716,
      "Ġproble": 1717,
      "Ġcolle": 1718,
      "Ġsingle": 1719,
      "Ġactor": 1720,
      "ommend": 1721,
      "reci": 1722,
      "Ġlives": 1723,
      "Ġminute": 1724,
      "Ġest": 1725,
      "rew": 1726,
      "ĠNo": 1727,
      "ĠBrit": 1728,
      "Ġlevel": 1729,
      "play": 1730,
      "Ġconsid": 1731,
      "Ġfascin": 1732,
      "Ġhate": 1733,
      "Ġpsy": 1734,
      "oof": 1735,
      "Ġann": 1736,
      "terbox": 1737,
      "new": 1738,
      "ih": 1739,
      "Ġdeser": 1740,
      "any": 1741,
      "ility": 1742,
      "by": 1743,
      "Ġterrible": 1744,
      "ted": 1745,
      "Ġconst": 1746,
      "Ġbecome": 1747,
      "Ġdays": 1748,
      "ric": 1749,
      "ished": 1750,
      "ots": 1751,
      "Ġ90": 1752,
      "nce": 1753,
      "ama": 1754,
      "Ġfather": 1755,
      "Ġside": 1756,
      "arch": 1757,
      "Ġguys": 1758,
      "Ġ:": 1759,
      "oles": 1760,
      "ollywood": 1761,
      "Ġclassic": 1762,
      "wards": 1763,
      "Ġdie": 1764,
      "Ġpot": 1765,
      "Ġmot": 1766,
      "iddle": 1767,
      "aby": 1768,
      "Ġlearn": 1769,
      "Ġgroup": 1770,
      "Ġadapt": 1771,
      "Ġepisode": 1772,
      "ured": 1773,
      "Ġeff": 1774,
      "Ġson": 1775,
      "Ġaudience": 1776,
      "Ġclose": 1777,
      "Ġfem": 1778,
      "ĠInd": 1779,
      "Ġmove": 1780,
      "Ġvoice": 1781,
      "ged": 1782,
      "terboxd": 1783,
      "Ġinclud": 1784,
      "Ġimportant": 1785,
      "mp": 1786,
      "arl": 1787,
      "Ġeffects": 1788,
      "Ġwife": 1789,
      "AS": 1790,
      "where": 1791,
      "Ġvill": 1792,
      "ĠNew": 1793,
      "Ġpost": 1794,
      "Ġinterview": 1795,
      "Ġtold": 1796,
      "Ġmix": 1797,
      "Ġcred": 1798,
      "Ġchildren": 1799,
      "retty": 1800,
      "ky": 1801,
      "ator": 1802,
      "Ġeither": 1803,
      "ustr": 1804,
      "ĠQ": 1805,
      "ovie": 1806,
      "ĠAlso": 1807,
      "Ġmurder": 1808,
      "Ġediting": 1809,
      "ĠJapan": 1810,
      "ada": 1811,
      "ĠAt": 1812,
      "Ġactual": 1813,
      "aging": 1814,
      "body": 1815,
      "vol": 1816,
      "Ġer": 1817,
      "Ġera": 1818,
      "Ġbased": 1819,
      "Ġprop": 1820,
      "Ġquality": 1821,
      "Ġbo": 1822,
      "ĠOne": 1823,
      "Ġeyes": 1824,
      "Ġgonna": 1825,
      "Ġlate": 1826,
      "sel": 1827,
      "ined": 1828,
      "Ġcommun": 1829,
      "Ġbuild": 1830,
      "Ġscore": 1831,
      "vious": 1832,
      "pped": 1833,
      "Ġmusical": 1834,
      "Ġgives": 1835,
      "oud": 1836,
      "ians": 1837,
      "ety": 1838,
      "ana": 1839,
      "Ġcart": 1840,
      "ts": 1841,
      "ĠSome": 1842,
      "ĠMy": 1843,
      "Ġcountry": 1844,
      "Ġemotional": 1845,
      "ED": 1846,
      "Ġenjoyable": 1847,
      "oes": 1848,
      "ively": 1849,
      "remely": 1850,
      "Ġgenuine": 1851,
      "Ġprom": 1852,
      "Ġpersonal": 1853,
      "\".": 1854,
      "Ġappreci": 1855,
      "ĠIs": 1856,
      "key": 1857,
      "Th": 1858,
      "Ġcase": 1859,
      "Ġopp": 1860,
      "Ġblood": 1861,
      "ĠFor": 1862,
      "Ġbreak": 1863,
      "iction": 1864,
      "Ġiss": 1865,
      "Ġmoder": 1866,
      "Ġrecommend": 1867,
      "Ġexactly": 1868,
      "ground": 1869,
      "using": 1870,
      "ald": 1871,
      "Ġsoci": 1872,
      "ype": 1873,
      "arring": 1874,
      "20": 1875,
      "Ġfail": 1876,
      "Ġtechn": 1877,
      "Ġthroughout": 1878,
      "ient": 1879,
      "Ġknew": 1880,
      "Ġexec": 1881,
      "anger": 1882,
      "ĠMan": 1883,
      "fortunately": 1884,
      "Ġpat": 1885,
      "Ġtook": 1886,
      "Ġfre": 1887,
      "Ġprof": 1888,
      "real": 1889,
      "avid": 1890,
      "Ġstrange": 1891,
      "wh": 1892,
      "Ġpleas": 1893,
      "Ġable": 1894,
      "OV": 1895,
      "oul": 1896,
      "ush": 1897,
      "ball": 1898,
      "Ġna": 1899,
      "ett": 1900,
      "Ġroom": 1901,
      "HH": 1902,
      "Ġhold": 1903,
      "Ġhit": 1904,
      "Ġwriting": 1905,
      "watch": 1906,
      "ĠGod": 1907,
      "off": 1908,
      "Ġfut": 1909,
      "Ġval": 1910,
      "Ġwestern": 1911,
      "of": 1912,
      "Ġhappened": 1913,
      "Ġcry": 1914,
      "Ġstrugg": 1915,
      "As": 1916,
      "Ġobs": 1917,
      "Ġtown": 1918,
      "TH": 1919,
      "ellent": 1920,
      "ole": 1921,
      "Ġodd": 1922,
      "Ġcho": 1923,
      "Ġparts": 1924,
      "ita": 1925,
      "Ġdisc": 1926,
      "hehe": 1927,
      "Ġgiven": 1928,
      "track": 1929,
      "anda": 1930,
      "amb": 1931,
      "Ġexcept": 1932,
      "Ġsn": 1933,
      "vin": 1934,
      "alian": 1935,
      "Ġoverall": 1936,
      "Ġmyst": 1937,
      "Ġdou": 1938,
      "Ġcouldn": 1939,
      "Ġcalled": 1940,
      "Ġstarted": 1941,
      "host": 1942,
      "Ġtale": 1943,
      "ael": 1944,
      "otic": 1945,
      "Ġliving": 1946,
      "ka": 1947,
      "selves": 1948,
      "Ġste": 1949,
      "Ġpur": 1950,
      "Ġcrazy": 1951,
      "aged": 1952,
      "itting": 1953,
      "Ġmiddle": 1954,
      "Ġage": 1955,
      "Ġband": 1956,
      "Ġdev": 1957,
      "upid": 1958,
      "rodu": 1959,
      "Ġline": 1960,
      "Ġbecomes": 1961,
      "Ġhappy": 1962,
      "aling": 1963,
      "urb": 1964,
      "Ġhumor": 1965,
      "ology": 1966,
      "Ġforg": 1967,
      "Ġhero": 1968,
      "ze": 1969,
      "Ġmodern": 1970,
      "estival": 1971,
      "Ġhom": 1972,
      "ĠBritish": 1973,
      "antic": 1974,
      "Ġeffort": 1975,
      "Ġ80": 1976,
      "Ġocc": 1977,
      "okes": 1978,
      "Ġpsych": 1979,
      "ences": 1980,
      "odram": 1981,
      "Ġma": 1982,
      "ĠPl": 1983,
      "Ġunique": 1984,
      "ices": 1985,
      "Ġ201": 1986,
      "Ġir": 1987,
      "aced": 1988,
      "Ġsometimes": 1989,
      "haps": 1990,
      "itive": 1991,
      "nding": 1992,
      "omp": 1993,
      "Ġturns": 1994,
      "Ġsubt": 1995,
      "mosp": 1996,
      "Ġshorts": 1997,
      "ron": 1998,
      "no": 1999,
      "Ġini": 2000,
      "Ġends": 2001,
      "used": 2002,
      "Al": 2003,
      "Ġwon": 2004,
      "Ġacross": 2005,
      "Ġdespite": 2006,
      "Ġago": 2007,
      "Ġwild": 2008,
      "Ġcareer": 2009,
      "Ġsilly": 2010,
      "nds": 2011,
      "Ġmoney": 2012,
      "Ġfascinating": 2013,
      "Ġwants": 2014,
      "Ġwithin": 2015,
      "ĠChristmas": 2016,
      "Ġhilar": 2017,
      "Ġquick": 2018,
      "Ġsoundtrack": 2019,
      "Ġbus": 2020,
      "Ġbrother": 2021,
      "Ġbar": 2022,
      "RE": 2023,
      "Ġhours": 2024,
      "Ġways": 2025,
      "Ġgame": 2026,
      "ichael": 2027,
      "Ġfinally": 2028,
      "Ġwritten": 2029,
      "Ġworking": 2030,
      "amed": 2031,
      "appoint": 2032,
      "Ġfig": 2033,
      "Ġpred": 2034,
      "agon": 2035,
      "ĠJust": 2036,
      "Ġtwist": 2037,
      "Ġcertainly": 2038,
      "read": 2039,
      "Ġstre": 2040,
      "AA": 2041,
      "Ġcontin": 2042,
      "hood": 2043,
      "ĠAm": 2044,
      "Ġge": 2045,
      "Ġpremise": 2046,
      "aries": 2047,
      "velop": 2048,
      "urd": 2049,
      "imp": 2050,
      "Ġbunch": 2051,
      "Be": 2052,
      "Ġwonderful": 2053,
      "aa": 2054,
      "Ch": 2055,
      "ĠOn": 2056,
      "Ġatmosp": 2057,
      "outh": 2058,
      "Ġgreatest": 2059,
      "ndom": 2060,
      "Ġcharming": 2061,
      "aybe": 2062,
      "When": 2063,
      "Ġchang": 2064,
      "Ġexam": 2065,
      "Ġ--": 2066,
      "Ġslight": 2067,
      "oved": 2068,
      "Ġdeli": 2069,
      "Ġmelodram": 2070,
      "Ġcheck": 2071,
      "ĠMc": 2072,
      "ccess": 2073,
      "Very": 2074,
      "Ġfree": 2075,
      "Ġmater": 2076,
      "Ġshoot": 2077,
      "ĠDon": 2078,
      "Ġlar": 2079,
      "ĠAN": 2080,
      "Ġconne": 2081,
      "Ġrid": 2082,
      "Ġcap": 2083,
      "ury": 2084,
      "Ġproject": 2085,
      "Ġble": 2086,
      "eless": 2087,
      "uz": 2088,
      "ised": 2089,
      "iod": 2090,
      "Ġbody": 2091,
      "urt": 2092,
      "gic": 2093,
      "CK": 2094,
      "Ġstupid": 2095,
      "Ġstarts": 2096,
      "Ġincredible": 2097,
      "uh": 2098,
      "aughter": 2099,
      "ards": 2100,
      "ination": 2101,
      "ister": 2102,
      "Ġgave": 2103,
      "aving": 2104,
      "Ġlos": 2105,
      "Ġsus": 2106,
      "ising": 2107,
      "Ġmoving": 2108,
      "We": 2109,
      "Ġothers": 2110,
      "atural": 2111,
      "ĠEng": 2112,
      "Ġadm": 2113,
      "Ġsocial": 2114,
      "Ġhappens": 2115,
      "Ġpick": 2116,
      "Sh": 2117,
      "Ġcontr": 2118,
      "ys": 2119,
      "Ġvar": 2120,
      "fying": 2121,
      "ially": 2122,
      "Ġbi": 2123,
      "Ġtouch": 2124,
      "Ġcat": 2125,
      "Some": 2126,
      "aul": 2127,
      "anch": 2128,
      "irc": 2129,
      "Ġprov": 2130,
      "Ġparticularly": 2131,
      "illed": 2132,
      "ously": 2133,
      "Ġstri": 2134,
      "Ġmaterial": 2135,
      "Ġmystery": 2136,
      "con": 2137,
      "Ġfour": 2138,
      "Ġfuture": 2139,
      "Ġda": 2140,
      "Ġsimp": 2141,
      "Ġneeds": 2142,
      "ura": 2143,
      "Ġpri": 2144,
      "uct": 2145,
      "ĠCan": 2146,
      "ength": 2147,
      "Ġhorri": 2148,
      "Ġsent": 2149,
      "hh": 2150,
      "llllllll": 2151,
      "nded": 2152,
      "Ġromance": 2153,
      "wise": 2154,
      "Ġdisappoint": 2155,
      "Ġphot": 2156,
      "gan": 2157,
      "Ġrandom": 2158,
      "Ġheard": 2159,
      "Ġteen": 2160,
      "Ġnature": 2161,
      "Ġdesc": 2162,
      "Ġgang": 2163,
      "ta": 2164,
      "ĠLet": 2165,
      "Ġheav": 2166,
      "Ġsuck": 2167,
      "ero": 2168,
      "Ġdirection": 2169,
      "Ġspace": 2170,
      "mb": 2171,
      "go": 2172,
      "Ġdad": 2173,
      "Ġtype": 2174,
      "itation": 2175,
      "friend": 2176,
      "Ġid": 2177,
      "Ġgrand": 2178,
      "Ġworse": 2179,
      "Ġexpected": 2180,
      "Ġbring": 2181,
      "He": 2182,
      "ement": 2183,
      "Ġtaking": 2184,
      "Ġpicture": 2185,
      "Ġjour": 2186,
      "Ġneeded": 2187,
      "Ġsongs": 2188,
      "Ġspir": 2189,
      "Ġlooked": 2190,
      "Ġesc": 2191,
      "ubl": 2192,
      "Ġsec": 2193,
      "uge": 2194,
      "Ġincredibly": 2195,
      "Ġsupport": 2196,
      "Ġult": 2197,
      "orable": 2198,
      "piece": 2199,
      "Ġdamn": 2200,
      "Ġaut": 2201,
      "arth": 2202,
      "aves": 2203,
      "Ġver": 2204,
      "viously": 2205,
      "Ġess": 2206,
      "ĠPr": 2207,
      "Ġhonestly": 2208,
      "Ġ30": 2209,
      "orld": 2210,
      "gu": 2211,
      "Ġbasically": 2212,
      "ĠWar": 2213,
      "Ġcreep": 2214,
      "Ġhop": 2215,
      "itty": 2216,
      "aken": 2217,
      "Ġperiod": 2218,
      "Ġrock": 2219,
      "ja": 2220,
      "Ġbare": 2221,
      "That": 2222,
      "ele": 2223,
      "Ġextremely": 2224,
      "Ġculture": 2225,
      "Ġund": 2226,
      "Ġtreat": 2227,
      "Ġthinking": 2228,
      "Ġthemselves": 2229,
      "bb": 2230,
      "ton": 2231,
      "Ġcheap": 2232,
      "Ġknown": 2233,
      "Ġsign": 2234,
      "Ġamb": 2235,
      "Ġsuccess": 2236,
      "head": 2237,
      "Ġuns": 2238,
      "ĠKe": 2239,
      "lu": 2240,
      "arry": 2241,
      "Ġhistor": 2242,
      "Ġforget": 2243,
      "plic": 2244,
      "uel": 2245,
      "Ġtalent": 2246,
      "Ġimages": 2247,
      "verse": 2248,
      "ĠEd": 2249,
      "Watched": 2250,
      "Ġchange": 2251,
      "ĠMe": 2252,
      "Ġanimated": 2253,
      "Ġleg": 2254,
      "Ġsimply": 2255,
      "Ġopening": 2256,
      "Ġsays": 2257,
      "Ġlang": 2258,
      "ully": 2259,
      "reaking": 2260,
      "ĠTr": 2261,
      "Ġdetail": 2262,
      "iliar": 2263,
      "ĠHollywood": 2264,
      "ĠFrench": 2265,
      "Ġviolence": 2266,
      "Ġreleas": 2267,
      "pping": 2268,
      "Ġunf": 2269,
      "Ġgiving": 2270,
      "lect": 2271,
      "Ġones": 2272,
      "Ġcity": 2273,
      "Ġkiller": 2274,
      "Ġtries": 2275,
      "hetic": 2276,
      "Ġmid": 2277,
      "Ġbeginning": 2278,
      "acing": 2279,
      "IT": 2280,
      "Ġamount": 2281,
      "Ġfavour": 2282,
      "ield": 2283,
      "rent": 2284,
      "ĠGe": 2285,
      "Ġexcellent": 2286,
      "Ġprog": 2287,
      "Ġsens": 2288,
      "Ġalone": 2289,
      "Ġinsane": 2290,
      "Ġill": 2291,
      "Ġappro": 2292,
      "hel": 2293,
      "ĠEvery": 2294,
      "OT": 2295,
      "Ġmad": 2296,
      "Ġmeans": 2297,
      "Ġsilent": 2298,
      "ased": 2299,
      "ants": 2300,
      "Ġmark": 2301,
      "Ġpure": 2302,
      "Ġeasy": 2303,
      "rup": 2304,
      "Ġles": 2305,
      "mm": 2306,
      "Ġclearly": 2307,
      "Ġsaying": 2308,
      "ries": 2309,
      "No": 2310,
      "ĠGerman": 2311,
      "Ġimpressive": 2312,
      "Ġdull": 2313,
      "Ġsomehow": 2314,
      "Ġturned": 2315,
      "Ġquestion": 2316,
      "Ġener": 2317,
      "verage": 2318,
      "Ġgirls": 2319,
      "la": 2320,
      "Ġhilarious": 2321,
      "Ġeye": 2322,
      "Ġevent": 2323,
      "Ġtyp": 2324,
      "band": 2325,
      "Ġdest": 2326,
      "Ġbaby": 2327,
      "Ġcamp": 2328,
      "enty": 2329,
      "Ġjokes": 2330,
      "Ġpolitical": 2331,
      "Ġdisco": 2332,
      "Ġsuff": 2333,
      "Ġannoy": 2334,
      "ances": 2335,
      "yond": 2336,
      "Ġmil": 2337,
      "ĠAd": 2338,
      "For": 2339,
      "Ġsetting": 2340,
      "fic": 2341,
      "por": 2342,
      "........": 2343,
      "Ġlonger": 2344,
      "Ġpull": 2345,
      "eresting": 2346,
      "Ġdevelop": 2347,
      "ini": 2348,
      "Ġstay": 2349,
      "Ġportray": 2350,
      "Ġcost": 2351,
      "Ġparent": 2352,
      "Ġinvest": 2353,
      "Ġattention": 2354,
      "?!": 2355,
      "Ġhear": 2356,
      "Ġrespect": 2357,
      "Ġimm": 2358,
      "Ġgun": 2359,
      "Ġromantic": 2360,
      "ĠSte": 2361,
      "arb": 2362,
      "anna": 2363,
      "Ġtowards": 2364,
      "Ġposter": 2365,
      "Ġdig": 2366,
      "Ġghost": 2367,
      "lo": 2368,
      "ĠJack": 2369,
      "Ġsurv": 2370,
      "Ġreality": 2371,
      "aster": 2372,
      "imate": 2373,
      "izing": 2374,
      "Ġgag": 2375,
      "ĠPe": 2376,
      "Ġsociety": 2377,
      "arre": 2378,
      "Ġpowerful": 2379,
      "Ġwords": 2380,
      "ris": 2381,
      "Ġng": 2382,
      "cent": 2383,
      "ĠRobert": 2384,
      "ension": 2385,
      "Ġpos": 2386,
      "ades": 2387,
      "Ġrunning": 2388,
      "aught": 2389,
      "Ġfa": 2390,
      "AL": 2391,
      "Ġexperiment": 2392,
      "lin": 2393,
      "Ġreturn": 2394,
      "kan": 2395,
      "Ġcolor": 2396,
      "illiam": 2397,
      "Ġfantastic": 2398,
      "esome": 2399,
      "Ġrare": 2400,
      "Ġfilmmaking": 2401,
      "back": 2402,
      "ĠNe": 2403,
      "Just": 2404,
      "Ġsoon": 2405,
      "Ġdue": 2406,
      "Ġusual": 2407,
      "Ġut": 2408,
      "Ġpossible": 2409,
      "Ġje": 2410,
      "erv": 2411,
      "Ġmaj": 2412,
      "irt": 2413,
      "orgeous": 2414,
      "Ġworked": 2415,
      "Ġresult": 2416,
      "ĠHowever": 2417,
      "ĠGreat": 2418,
      "Ġinvolved": 2419,
      "ionally": 2420,
      "Ġleads": 2421,
      "imately": 2422,
      "Ġbackground": 2423,
      "Ġawful": 2424,
      "Ġopen": 2425,
      "Tube": 2426,
      "ips": 2427,
      "Ġaspect": 2428,
      "ĠOr": 2429,
      "oose": 2430,
      "ĠDavid": 2431,
      "Ġevil": 2432,
      "ĠVery": 2433,
      "asy": 2434,
      "ĠWith": 2435,
      "Ġbrilli": 2436,
      "ĠLove": 2437,
      "Ġemp": 2438,
      "eter": 2439,
      "ills": 2440,
      "Ġatmosphere": 2441,
      "Ġwouldn": 2442,
      "usband": 2443,
      "Ġrac": 2444,
      "Ġfans": 2445,
      "umber": 2446,
      "Ġelements": 2447,
      "Ġproblem": 2448,
      "Ġ70": 2449,
      "Ġsomewhat": 2450,
      "Ġinform": 2451,
      "Ġsever": 2452,
      "Ġcomb": 2453,
      "Ġsimilar": 2454,
      "oph": 2455,
      "Ġtheat": 2456,
      "Ġfilmmaker": 2457,
      "Ġsitu": 2458,
      "Ġred": 2459,
      "Ġsexual": 2460,
      "Ġsupposed": 2461,
      "Ġclear": 2462,
      "Ġcartoon": 2463,
      "Why": 2464,
