{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<SYN>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<REV>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "<SYN>": 3,
      "<REV>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Û": 151,
      "Ý": 152,
      "à": 153,
      "á": 154,
      "â": 155,
      "ã": 156,
      "ä": 157,
      "å": 158,
      "æ": 159,
      "ç": 160,
      "è": 161,
      "é": 162,
      "ê": 163,
      "ë": 164,
      "ì": 165,
      "í": 166,
      "ï": 167,
      "ð": 168,
      "ó": 169,
      "Ġ": 170,
      "ġ": 171,
      "Ģ": 172,
      "ģ": 173,
      "Ĥ": 174,
      "ĥ": 175,
      "Ħ": 176,
      "ħ": 177,
      "Ĩ": 178,
      "ĩ": 179,
      "Ī": 180,
      "ī": 181,
      "Ĭ": 182,
      "ĭ": 183,
      "Į": 184,
      "į": 185,
      "İ": 186,
      "ı": 187,
      "Ĳ": 188,
      "ĳ": 189,
      "Ĵ": 190,
      "ĵ": 191,
      "Ķ": 192,
      "ķ": 193,
      "ĸ": 194,
      "Ĺ": 195,
      "ĺ": 196,
      "Ļ": 197,
      "ļ": 198,
      "Ľ": 199,
      "ľ": 200,
      "Ŀ": 201,
      "ŀ": 202,
      "Ł": 203,
      "ł": 204,
      "Ń": 205,
      "Ġt": 206,
      "Ġa": 207,
      "he": 208,
      "in": 209,
      "Ġthe": 210,
      "Ġs": 211,
      "er": 212,
      "Ġo": 213,
      "re": 214,
      "Ġw": 215,
      "is": 216,
      "nd": 217,
      "Ġf": 218,
      "Ġb": 219,
      "at": 220,
      "it": 221,
      "es": 222,
      "ing": 223,
      "en": 224,
      "Ġc": 225,
      "or": 226,
      "Ġm": 227,
      "on": 228,
      "an": 229,
      "Ġh": 230,
      "Ġof": 231,
      "ar": 232,
      "ou": 233,
      "al": 234,
      "Ġand": 235,
      "Ġto": 236,
      "Ġd": 237,
      "Ġp": 238,
      "ed": 239,
      "Ġin": 240,
      "Ġl": 241,
      "Ġth": 242,
      "il": 243,
      "om": 244,
      "as": 245,
      "ic": 246,
      "ly": 247,
      "Ġg": 248,
      "Ġe": 249,
      "le": 250,
      "ut": 251,
      "st": 252,
      "ĠT": 253,
      "Ġis": 254,
      "ĠI": 255,
      "Ġhe": 256,
      "ent": 257,
      "et": 258,
      "ot": 259,
      "ion": 260,
      "Ġn": 261,
      "ve": 262,
      "ĠA": 263,
      "Ġre": 264,
      "ct": 265,
      "im": 266,
      "Ġon": 267,
      "el": 268,
      "ow": 269,
      "Ġst": 270,
      "ra": 271,
      "Ġbe": 272,
      "ol": 273,
      "ver": 274,
      "Ġit": 275,
      "ir": 276,
      "RE": 277,
      "Ġ<": 278,
      "SY": 279,
      "REV": 280,
      "SYN": 281,
      "ith": 282,
      "id": 283,
      "gh": 284,
      "Ġwh": 285,
      "âĢ": 286,
      "ĠS": 287,
      "ch": 288,
      "ur": 289,
      "ad": 290,
      "un": 291,
      "am": 292,
      "Ġfor": 293,
      "Ġwith": 294,
      "Ġthat": 295,
      "ay": 296,
      "ri": 297,
      "Ġhis": 298,
      "Ġan": 299,
      "ter": 300,
      "'s": 301,
      "ce": 302,
      "ro": 303,
      "us": 304,
      "Ġmo": 305,
      "ĠB": 306,
      "Ġas": 307,
      "ĠM": 308,
      "ak": 309,
      "Ġy": 310,
      "Ġli": 311,
      "Ġthis": 312,
      "ĠC": 313,
      "ĠThe": 314,
      "ul": 315,
      "her": 316,
      "ilm": 317,
      "ie": 318,
      "ĠW": 319,
      "Ġal": 320,
      "ck": 321,
      "Ġse": 322,
      "se": 323,
      "Ġfilm": 324,
      "ill": 325,
      "ĠH": 326,
      "âĢĻ": 327,
      "oo": 328,
      "Ġher": 329,
      "est": 330,
      "ag": 331,
      "rom": 332,
      "Ġbut": 333,
      "ld": 334,
      "Ġwas": 335,
      "Ġsh": 336,
      "Ġde": 337,
      "Ġha": 338,
      "ers": 339,
      "ation": 340,
      "ĠD": 341,
      "Ġby": 342,
      "um": 343,
      "pe": 344,
      "Ġat": 345,
      "ght": 346,
      "Ġyou": 347,
      "Ġk": 348,
      "ist": 349,
      "em": 350,
      "up": 351,
      "Ġcom": 352,
      "ess": 353,
      "Ġv": 354,
      "ally": 355,
      "Ġch": 356,
      "and": 357,
      "Ġex": 358,
      "Ġwho": 359,
      "ĠP": 360,
      "Ġfrom": 361,
      "if": 362,
      "ĠF": 363,
      "ĠL": 364,
      "art": 365,
      "Ġj": 366,
      "out": 367,
      "Ġab": 368,
      "Ġdo": 369,
      "ant": 370,
      "ome": 371,
      "ust": 372,
      "ĠR": 373,
      "op": 374,
      "ure": 375,
      "ort": 376,
      "Ġcon": 377,
      "ĠJ": 378,
      "Ġlo": 379,
      "ke": 380,
      "ous": 381,
      "ate": 382,
      "ind": 383,
      "Ġare": 384,
      "ies": 385,
      "ain": 386,
      "rou": 387,
      "ab": 388,
      "Ġne": 389,
      "ive": 390,
      "ĠG": 391,
      "all": 392,
      "Ġtheir": 393,
      "ĠN": 394,
      "Ġso": 395,
      "Ġwor": 396,
      "hen": 397,
      "ap": 398,
      "Ġun": 399,
      "ig": 400,
      "os": 401,
      "qu": 402,
      "Ġ(": 403,
      "Ġint": 404,
      "Ġone": 405,
      "Ġr": 406,
      "th": 407,
      "Ġpl": 408,
      "ell": 409,
      "ĠE": 410,
      "fe": 411,
      "Ġnot": 412,
      "ire": 413,
      "Ġmov": 414,
      "ge": 415,
      "ast": 416,
      "Ġthey": 417,
      "ity": 418,
      "ud": 419,
      "Ġle": 420,
      "ight": 421,
      "Ġhave": 422,
      "ack": 423,
      "Ġout": 424,
      "Ġpro": 425,
      "very": 426,
      "Ġme": 427,
      "Ġabout": 428,
      "ong": 429,
      "ory": 430,
      "ood": 431,
      "Ġhas": 432,
      "ore": 433,
      "ĠTh": 434,
      "ard": 435,
      "Ġman": 436,
      "Ġup": 437,
      "ĠO": 438,
      "ĠK": 439,
      "ime": 440,
      "Ġall": 441,
      "ry": 442,
      "Ġ1": 443,
      "ear": 444,
      "iv": 445,
      "ide": 446,
      "end": 447,
      "Ġshe": 448,
      "one": 449,
      "res": 450,
      "Ġsc": 451,
      "Ġlike": 452,
      "ich": 453,
      "Ġhim": 454,
      "Ġmy": 455,
      "'t": 456,
      "ary": 457,
      "ould": 458,
      "Ġinto": 459,
      "Ġfe": 460,
      "ĠIt": 461,
      "our": 462,
      "age": 463,
      "pp": 464,
      "..": 465,
      "Ġact": 466,
      "ac": 467,
      "Ġmovie": 468,
      "ake": 469,
      "Ġor": 470,
      "Ġ\"": 471,
      "are": 472,
      "reat": 473,
      "ang": 474,
      "Ġsome": 475,
      "ng": 476,
      "od": 477,
      "act": 478,
      "ru": 479,
      "Ġget": 480,
      "Ġsu": 481,
      "Ġen": 482,
      "ial": 483,
      "Ġwhen": 484,
      "we": 485,
      "ven": 486,
      "ite": 487,
      "pl": 488,
      "ian": 489,
      "ne": 490,
      "Ġbec": 491,
      "Ġcl": 492,
      "Ġjust": 493,
      "ious": 494,
      "og": 495,
      "oy": 496,
      "Ġgo": 497,
      "nt": 498,
      "ves": 499,
      "Ġmore": 500,
      "fter": 501,
      "Ġar": 502,
      "Ġlife": 503,
      "own": 504,
      "Ġcan": 505,
      "Ġthem": 506,
      "Ġwat": 507,
      "Ġdis": 508,
      "Ġwe": 509,
      "ine": 510,
      "ks": 511,
      "Ġim": 512,
      "pt": 513,
      "ice": 514,
      "ment": 515,
      "ass": 516,
      "other": 517,
      "Ġstory": 518,
      "ip": 519,
      "per": 520,
      "ile": 521,
      "ame": 522,
      "Ġtime": 523,
      "wn": 524,
      "ĠThis": 525,
      "here": 526,
      "iz": 527,
      "ish": 528,
      "Ġtra": 529,
      "ĠCh": 530,
      "riend": 531,
      "Ġlove": 532,
      "co": 533,
      "ĠIn": 534,
      "ance": 535,
      "Ġits": 536,
      "Ġpre": 537,
      "ence": 538,
      "itt": 539,
      "mer": 540,
      "ical": 541,
      "Ġtw": 542,
      "av": 543,
      "Ġwhat": 544,
      "ily": 545,
      "Ġsp": 546,
      "Ġfind": 547,
      "ther": 548,
      "ĠY": 549,
      "able": 550,
      "ff": 551,
      "Ġper": 552,
      "ost": 553,
      "urn": 554,
      "Ġqu": 555,
      "Ġinter": 556,
      "ĠâĢ": 557,
      "ep": 558,
      "Ġwhich": 559,
      "cc": 560,
      "Ġag": 561,
      "king": 562,
      "ays": 563,
      "nder": 564,
      "ild": 565,
      "ia": 566,
      "Ġyoung": 567,
      "Ġad": 568,
      "Ġover": 569,
      "Ġwom": 570,
      "elf": 571,
      "Ġra": 572,
      "use": 573,
      "ace": 574,
      "ble": 575,
      "orm": 576,
      "Ġte": 577,
      "Ġpe": 578,
      "Ġhow": 579,
      "Ġfam": 580,
      "ated": 581,
      "ran": 582,
      "ult": 583,
      "ĠV": 584,
      "ful": 585,
      "rough": 586,
      "Ġyear": 587,
      "ings": 588,
      "ick": 589,
      "Ġbet": 590,
      "Ġchar": 591,
      "oll": 592,
      "hing": 593,
      "old": 594,
      "Ġoff": 595,
      "Ġ19": 596,
      "akes": 597,
      "Ġcomp": 598,
      "irst": 599,
      "Ġno": 600,
      "der": 601,
      "ĠSt": 602,
      "Ġthere": 603,
      "so": 604,
      "ict": 605,
      "Ġonly": 606,
      "ber": 607,
      "Ġro": 608,
      "Ġkn": 609,
      "Ġ2": 610,
      "Ġother": 611,
      "ade": 612,
      "Ġi": 613,
      "ces": 614,
      "au": 615,
      "Ġthan": 616,
      "Ġmost": 617,
      "Ġreally": 618,
      "ction": 619,
      "Ġafter": 620,
      "ach": 621,
      "Ġwatch": 622,
      "ument": 623,
      "ere": 624,
      "ath": 625,
      "Ġbr": 626,
      "Ġ-": 627,
      "ough": 628,
      "Ġpart": 629,
      "Ġsee": 630,
      "sh": 631,
      "Ġevery": 632,
      "Ġbl": 633,
      "ĠU": 634,
      "uch": 635,
      "Ġtwo": 636,
      "ue": 637,
      "ople": 638,
      "Ġthrough": 639,
      "irl": 640,
      "ress": 641,
      "Ġfirst": 642,
      "Ġnew": 643,
      "pect": 644,
      "Ġfriend": 645,
      "Ġend": 646,
      "Ġdoc": 647,
      "ound": 648,
      "Ġloo": 649,
      "Ġgood": 650,
      "hed": 651,
      "Ġworld": 652,
      "Ġvery": 653,
      "Ġu": 654,
      "ather": 655,
      "ual": 656,
      "ark": 657,
      "ens": 658,
      "Ġany": 659,
      "Ġwill": 660,
      "vers": 661,
      "Ġpeople": 662,
      "Ġway": 663,
      "Ġwhere": 664,
      "round": 665,
      "ty": 666,
      "ree": 667,
      "Ġser": 668,
      "irect": 669,
      "Ġreal": 670,
      "ose": 671,
      "ving": 672,
      "aw": 673,
      "Ġback": 674,
      "Ġdes": 675,
      "ĠAn": 676,
      "Ġcr": 677,
      "Ġmuch": 678,
      "vel": 679,
      "ob": 680,
      "Ġhad": 681,
      "ram": 682,
      "Ġbeen": 683,
      "Ġcont": 684,
      "gin": 685,
      "Ġdocument": 686,
      "Ġam": 687,
      "Ġwork": 688,
      "ents": 689,
      "form": 690,
      "Ġus": 691,
      "Ġdec": 692,
      "Ġfeel": 693,
      "Ġfamily": 694,
      "Ġco": 695,
      "man": 696,
      "Ġbeing": 697,
      "Ġeven": 698,
      "Ġif": 699,
      "Ġdoes": 700,
      "Ġgirl": 701,
      "ĠAl": 702,
      "Ġatt": 703,
      "Ġsur": 704,
      "get": 705,
      "Ġcou": 706,
      "oc": 707,
      "Ġwould": 708,
      "igh": 709,
      "Ġres": 710,
      "ĠBut": 711,
      "aking": 712,
      "ions": 713,
      "Ġshort": 714,
      "Ġshow": 715,
      "ub": 716,
      "ĠHe": 717,
      "ors": 718,
      "Ġcharact": 719,
      "ting": 720,
      "Ġpo": 721,
      "les": 722,
      "Ġpr": 723,
      "Ġinv": 724,
      "Ġalso": 725,
      "ci": 726,
      "ph": 727,
      "ause": 728,
      "du": 729,
      "omet": 730,
      "Ġown": 731,
      "Ġunder": 732,
      "Ġrec": 733,
      "Ġdirect": 734,
      "Ġmake": 735,
      "Ġknow": 736,
      "Ġinc": 737,
      "Ġyears": 738,
      "Ġgreat": 739,
      "ating": 740,
      "ĠWh": 741,
      "Ġwere": 742,
      "Ġwoman": 743,
      "Ġent": 744,
      "ink": 745,
      "Ġrel": 746,
      "Ġtri": 747,
      "Ġtoo": 748,
      "Ġhel": 749,
      "Ġmade": 750,
      "Ġset": 751,
      "self": 752,
      "Ġrem": 753,
      "ect": 754,
      "Ġgu": 755,
      "Ġfun": 756,
      "ved": 757,
      "âĢ¦": 758,
      "Ġev": 759,
      "ster": 760,
      "Ġdid": 761,
      "ĠWhen": 762,
      "Ġspe": 763,
      "ise": 764,
      "Ġkill": 765,
      "rit": 766,
      "Ġplay": 767,
      "...": 768,
      "ittle": 769,
      "ert": 770,
      "uring": 771,
      "Ġem": 772,
      "Ġwant": 773,
      "iew": 774,
      "Ġdocumentary": 775,
      "ord": 776,
      "int": 777,
      "Ġwhile": 778,
      "Ġmus": 779,
      "Ġwell": 780,
      "ans": 781,
      "gg": 782,
      "Ġfl": 783,
      "Ġaw": 784,
      "Ġart": 785,
      "oot": 786,
      "Ġagain": 787,
      "iss": 788,
      "fore": 789,
      "Ġimp": 790,
      "âĢĿ": 791,
      "ween": 792,
      "ale": 793,
      "Ġbecause": 794,
      "Ġfilms": 795,
      "ning": 796,
      "Ġold": 797,
      "Ġri": 798,
      "ced": 799,
      "ail": 800,
      "ase": 801,
      "Ġsm": 802,
      "az": 803,
      "Ġlittle": 804,
      "ually": 805,
      "ĠSh": 806,
      "Ġscen": 807,
      "Ġ20": 808,
      "Ġsl": 809,
      "uck": 810,
      "ave": 811,
      "Ġbetween": 812,
      "Ġcould": 813,
      "ute": 814,
      "ib": 815,
      "ars": 816,
      "Ġturn": 817,
      "ign": 818,
      "red": 819,
      "ons": 820,
      "te": 821,
      "Ġchild": 822,
      "ĠâĢľ": 823,
      "cial": 824,
      "Ġsomet": 825,
      "Ġins": 826,
      "Ġpers": 827,
      "ool": 828,
      "ple": 829,
      "arr": 830,
      "ren": 831,
      "aut": 832,
      "hes": 833,
      "ife": 834,
      "Ġsup": 835,
      "Ġpol": 836,
      "augh": 837,
      "ature": 838,
      "Ġlead": 839,
      "Ġacc": 840,
      "ew": 841,
      "iff": 842,
      "its": 843,
      "ouse": 844,
      "ret": 845,
      "ling": 846,
      "Ġlong": 847,
      "orr": 848,
      "ny": 849,
      "meric": 850,
      "fect": 851,
      "oth": 852,
      "Ġhelp": 853,
      "thing": 854,
      "Ġnever": 855,
      "ater": 856,
      "Ġstart": 857,
      "arly": 858,
      "Ġthen": 859,
      "ship": 860,
      "Ġbefore": 861,
      "ations": 862,
      "ond": 863,
      "Ġstill": 864,
      "ft": 865,
      "Ġhum": 866,
      "Ġcol": 867,
      "Ġdown": 868,
      "ness": 869,
      "Ġmur": 870,
      "Ġgen": 871,
      "ull": 872,
      "ss": 873,
      "ates": 874,
      "Ġmin": 875,
      "ollow": 876,
      "edy": 877,
      "Ġfin": 878,
      "Ġbest": 879,
      "ream": 880,
      "Ġret": 881,
      "Ġexper": 882,
      "Ġmar": 883,
      "ĠJo": 884,
      "Ġhome": 885,
      "ĠAnd": 886,
      "Ġhere": 887,
      "air": 888,
      "Ġexpl": 889,
      "Ġdon": 890,
      "Ġperform": 891,
      "Ġsub": 892,
      "Ġcomm": 893,
      "ex": 894,
      "ĠAs": 895,
      "ative": 896,
      "Ġseem": 897,
      "oss": 898,
      "Ġhapp": 899,
      "Ġlot": 900,
      "ock": 901,
      "apt": 902,
      "Ġfather": 903,
      "ident": 904,
      "ash": 905,
      "chool": 906,
      "Ġtake": 907,
      "Ġinterest": 908,
      "be": 909,
      "ased": 910,
      "ĠAmeric": 911,
      "less": 912,
      "Ġday": 913,
      "Ġes": 914,
      "Ġtry": 915,
      "Ġvis": 916,
      "ition": 917,
      "Ġthese": 918,
      "Ġap": 919,
      "Ġter": 920,
      "inem": 921,
      "Ġsomething": 922,
      "Ġmusic": 923,
      "Ġnight": 924,
      "Ġob": 925,
      "ets": 926,
      "Ġaround": 927,
      "Ġnow": 928,
      "Ġboy": 929,
      "ched": 930,
      "ron": 931,
      "Ġbeaut": 932,
      "Ġdiff": 933,
      "arn": 934,
      "Ġmany": 935,
      "ower": 936,
      "Ġpret": 937,
      "ism": 938,
      "Ġthink": 939,
      "Ġever": 940,
      "Ġhigh": 941,
      "als": 942,
      "Ġfall": 943,
      "Ġrun": 944,
      "),": 945,
      "Ġperson": 946,
      "Ġseen": 947,
      "Ġke": 948,
      "Ġmust": 949,
      "li": 950,
      "Ġtakes": 951,
      "Ġmurder": 952,
      "ney": 953,
      "imes": 954,
      "Ġbegin": 955,
      "Ġgets": 956,
      "Ġfollow": 957,
      "Ġph": 958,
      "Ġyour": 959,
      "ever": 960,
      "Ġstud": 961,
      "Ġfriends": 962,
      "Ġ'": 963,
      "Ġgra": 964,
      "Ġlook": 965,
      "land": 966,
      "Ġschool": 967,
      "amp": 968,
      "Ġbecom": 969,
      "ok": 970,
      "Ġbad": 971,
      ").": 972,
      "aughter": 973,
      "Ġtal": 974,
      "Ġdisco": 975,
      "iful": 976,
      "orn": 977,
      "Ġtru": 978,
      "ject": 979,
      "Ġmother": 980,
      "Ġkind": 981,
      "Ġlives": 982,
      "Ġsex": 983,
      "Ġind": 984,
      "ĠAfter": 985,
      "Ġseries": 986,
      "ible": 987,
      "ys": 988,
      "ience": 989,
      "ah": 990,
      "Ġwar": 991,
      "att": 992,
      "Ġsame": 993,
      "ward": 994,
      "Ġbel": 995,
      "ists": 996,
      "Ġcinem": 997,
      "roup": 998,
      "Ġhist": 999,
      "Ġmem": 1000,
      "ĠThere": 1001,
      "ense": 1002,
      "ogra": 1003,
      "Ġprodu": 1004,
      "Ġgr": 1005,
      "Ġtell": 1006,
      "ix": 1007,
      "ĠShe": 1008,
      "Ġcare": 1009,
      "view": 1010,
      "Ġbit": 1011,
      "Ġconf": 1012,
      "ically": 1013,
      "ures": 1014,
      "reen": 1015,
      "Ġfinds": 1016,
      "rist": 1017,
      "Ġboth": 1018,
      "ins": 1019,
      "Ġpretty": 1020,
      "Ġtown": 1021,
      "Ġgroup": 1022,
      "Ġdeath": 1023,
      "Ġmyster": 1024,
      "led": 1025,
      "00": 1026,
      "io": 1027,
      "ount": 1028,
      "Ġapp": 1029,
      "Ġmakes": 1030,
      "Ġkid": 1031,
      "Ġcreat": 1032,
      "Ġbig": 1033,
      "ĠDe": 1034,
      "Ġtoget": 1035,
      "Ġtogether": 1036,
      "Ġmom": 1037,
      "Ġgoing": 1038,
      "Ġwife": 1039,
      "Ġpres": 1040,
      "ited": 1041,
      "ĠRe": 1042,
      "Ġsec": 1043,
      "Ġanim": 1044,
      "Ġmay": 1045,
      "ives": 1046,
      "Ġhand": 1047,
      "Ġbeautiful": 1048,
      "Ġmovies": 1049,
      "Ġwomen": 1050,
      "ides": 1051,
      "Ġfar": 1052,
      "Ġac": 1053,
      "Ġloc": 1054,
      "Ġass": 1055,
      "vent": 1056,
      "Ġduring": 1057,
      "ately": 1058,
      "ĠMar": 1059,
      "Ġstru": 1060,
      "ner": 1061,
      "Ġdoesn": 1062,
      "Ġcharacters": 1063,
      "'m": 1064,
      "rans": 1065,
      "cept": 1066,
      "ik": 1067,
      "Ġlast": 1068,
      "Ġthree": 1069,
      "Ġcall": 1070,
      "ric": 1071,
      "Ġdirector": 1072,
      "Ġhimself": 1073,
      "Ġsay": 1074,
      "Ġcons": 1075,
      "Ġdet": 1076,
      "Ġwr": 1077,
      "ways": 1078,
      "Ġshot": 1079,
      "Ġcharacter": 1080,
      "Ġmen": 1081,
      "Ġfight": 1082,
      "Ġeach": 1083,
      "ister": 1084,
      "Ġthose": 1085,
      "Ġneed": 1086,
      "ody": 1087,
      "ertain": 1088,
      "lud": 1089,
      "aster": 1090,
      "Ġmon": 1091,
      "Ġche": 1092,
      "Ġthings": 1093,
      "Ġbetter": 1094,
      "ross": 1095,
      "The": 1096,
      "Ġdaughter": 1097,
      "Ġdram": 1098,
      "Ġdiffer": 1099,
      "Ġclass": 1100,
      "ought": 1101,
      "ince": 1102,
      "Ġhouse": 1103,
      "ook": 1104,
      "olog": 1105,
      "era": 1106,
      "ues": 1107,
      "ane": 1108,
      "Ġlive": 1109,
      "ird": 1110,
      "Ġsmall": 1111,
      "Ġgot": 1112,
      "ris": 1113,
      "ines": 1114,
      "Ġbu": 1115,
      "ork": 1116,
      "Ġanother": 1117,
      "ied": 1118,
      "Ġfoot": 1119,
      "ably": 1120,
      "empt": 1121,
      "Ġgoes": 1122,
      "Ġsing": 1123,
      "ories": 1124,
      "Ġcount": 1125,
      "atic": 1126,
      "ĠThey": 1127,
      "Ġbecomes": 1128,
      "Ġcomedy": 1129,
      "ĠBe": 1130,
      "Ġplot": 1131,
      "ĠNew": 1132,
      "Ġext": 1133,
      "orror": 1134,
      "ope": 1135,
      "ov": 1136,
      "Ġtrans": 1137,
      "Ġ3": 1138,
      "Ġsim": 1139,
      "Ġsuch": 1140,
      "Ġthr": 1141,
      "Ġdream": 1142,
      "idd": 1143,
      "Ġreturn": 1144,
      "Ġbeh": 1145,
      "unt": 1146,
      "Ġwatching": 1147,
      "Ġstr": 1148,
      "Ġagainst": 1149,
      "Ġgl": 1150,
      "Ġcar": 1151,
      "ional": 1152,
      "Ġcomple": 1153,
      "Ġfeature": 1154,
      "Ġput": 1155,
      "sc": 1156,
      "Ġright": 1157,
      "ĠLe": 1158,
      "ying": 1159,
      "Ġjour": 1160,
      "ĠBl": 1161,
      "hn": 1162,
      "Ġthing": 1163,
      "Ġcre": 1164,
      "Ġpast": 1165,
      "Ġcome": 1166,
      "Ġtr": 1167,
      "ĠAr": 1168,
      "ady": 1169,
      "Ġson": 1170,
      "ired": 1171,
      "!!": 1172,
      "Ġinst": 1173,
      "Ġhard": 1174,
      "Ġpower": 1175,
      "ien": 1176,
      "Ġthough": 1177,
      "Ġplace": 1178,
      "Ġrelation": 1179,
      "Ġinteresting": 1180,
      "ier": 1181,
      "joy": 1182,
      "ðŁ": 1183,
      "the": 1184,
      "Ġalways": 1185,
      "Ġdel": 1186,
      "Ġmiss": 1187,
      "ĠAmerican": 1188,
      "ĠYou": 1189,
      "ingly": 1190,
      "Ġref": 1191,
      "Ġsk": 1192,
      "uth": 1193,
      "Ġheart": 1194,
      "ĠUn": 1195,
      "Ġdidn": 1196,
      "Ġrelationship": 1197,
      "Ġrep": 1198,
      "day": 1199,
      "ages": 1200,
      "ĠChrist": 1201,
      "iet": 1202,
      "Ġour": 1203,
      "min": 1204,
      "iness": 1205,
      "Ġhead": 1206,
      "ities": 1207,
      "Ġcomes": 1208,
      "atch": 1209,
      "sy": 1210,
      "utes": 1211,
      "Ġpass": 1212,
      "Ġfound": 1213,
      "Ġfew": 1214,
      "ape": 1215,
      "ĠOn": 1216,
      "Ġcast": 1217,
      "Ġsound": 1218,
      "ural": 1219,
      "ĠHow": 1220,
      "reak": 1221,
      "tern": 1222,
      "Ġdifferent": 1223,
      "ĠSe": 1224,
      "Ġide": 1225,
      "ox": 1226,
      "friend": 1227,
      "Ġsecret": 1228,
      "app": 1229,
      "Ġenjoy": 1230,
      "wh": 1231,
      "Ġunt": 1232,
      "que": 1233,
      "Ġmaking": 1234,
      "Ġform": 1235,
      "Ġbrother": 1236,
      "Ġbecome": 1237,
      "Ġfilmm": 1238,
      "arent": 1239,
      "cy": 1240,
      "ics": 1241,
      "ĠOne": 1242,
      "ograph": 1243,
      "Ġaway": 1244,
      "Ġpoint": 1245,
      "Ġop": 1246,
      "Ġmarri": 1247,
      "eng": 1248,
      "orth": 1249,
      "ann": 1250,
      "Ġhorror": 1251,
      "Ġactually": 1252,
      "Ġcolle": 1253,
      "xt": 1254,
      "ung": 1255,
      "Ġhuman": 1256,
      "Ġed": 1257,
      "cer": 1258,
      "ances": 1259,
      "Ġdep": 1260,
      "ison": 1261,
      "Ġkeep": 1262,
      "Ġenough": 1263,
      "Ã©": 1264,
      "Ġ&": 1265,
      "ular": 1266,
      "aid": 1267,
      "Ġrom": 1268,
      "Ġland": 1269,
      "Ġthought": 1270,
      "Ġhistory": 1271,
      "ĠJohn": 1272,
      "Ġdead": 1273,
      "Ġstrugg": 1274,
      "arch": 1275,
      "ffect": 1276,
      "Ġattempt": 1277,
      "Ġsuper": 1278,
      "ked": 1279,
      "my": 1280,
      "Ġjob": 1281,
      "Ġinclud": 1282,
      "alf": 1283,
      "Ġesc": 1284,
      "ĠZ": 1285,
      "iting": 1286,
      "Ġgang": 1287,
      "Ġel": 1288,
      "Ġtrying": 1289,
      "Ġscene": 1290,
      "oney": 1291,
      "ott": 1292,
      "ĠSo": 1293,
      "band": 1294,
      "Ġdist": 1295,
      "cond": 1296,
      "Ġcapt": 1297,
      "Ġinf": 1298,
      "Ġcent": 1299,
      "ug": 1300,
      "Ġvill": 1301,
      "Ġnarr": 1302,
      "cess": 1303,
      "Ġcult": 1304,
      "ract": 1305,
      "Ġcouple": 1306,
      "Ġminutes": 1307,
      "Ġbehind": 1308,
      "Ġaction": 1309,
      "ason": 1310,
      "Ġwatched": 1311,
      "Ġstand": 1312,
      "Ġfeels": 1313,
      "iol": 1314,
      "Ġbelie": 1315,
      "rigin": 1316,
      "most": 1317,
      "Ġcle": 1318,
      "ering": 1319,
      "ĠCl": 1320,
      "me": 1321,
      "Ġshould": 1322,
      "Ġquite": 1323,
      "'re": 1324,
      "Ġele": 1325,
      "son": 1326,
      "Ġeverything": 1327,
      "Ġdark": 1328,
      "Ġcity": 1329,
      "Ġexp": 1330,
      "Ġscenes": 1331,
      "Ġstar": 1332,
      "usband": 1333,
      "Ġwithout": 1334,
      "Ġuntil": 1335,
      "Ġwhy": 1336,
      "istic": 1337,
      "ters": 1338,
      "ĠNot": 1339,
      "ational": 1340,
      "elt": 1341,
      "Ġsy": 1342,
      "Ġjourney": 1343,
      "ows": 1344,
      "Ġfootage": 1345,
      "Ġsw": 1346,
      "Ġappe": 1347,
      "ery": 1348,
      "Ġscreen": 1349,
      "uss": 1350,
      "Ġmysterious": 1351,
      "ized": 1352,
      "Ġsoon": 1353,
      "Ġsol": 1354,
      "Ġcra": 1355,
      "Ġdri": 1356,
      "Ġtrue": 1357,
      "Ġinvest": 1358,
      "Ġabs": 1359,
      "Ġwrit": 1360,
      "ution": 1361,
      "anger": 1362,
      "Ġfact": 1363,
      "Ġrele": 1364,
      "Ġspecial": 1365,
      "Ġbus": 1366,
      "Ġvide": 1367,
      "Ġmed": 1368,
      "Ġep": 1369,
      "ĠWhat": 1370,
      "Ġdef": 1371,
      "âĢĶ": 1372,
      "yle": 1373,
      "Ġquest": 1374,
      "Ġhusband": 1375,
      "com": 1376,
      "Ġdrama": 1377,
      "Ġseems": 1378,
      "Ġlet": 1379,
      "Ġcam": 1380,
      "Ġnothing": 1381,
      "Ġcountry": 1382,
      "ĠAt": 1383,
      "Ġorigin": 1384,
      "Ġtimes": 1385,
      "umb": 1386,
      "Ġexpect": 1387,
      "ening": 1388,
      "uff": 1389,
      "aker": 1390,
      "Ġstop": 1391,
      "year": 1392,
      "Ġexc": 1393,
      "ĠWith": 1394,
      "Ġearly": 1395,
      "vis": 1396,
      "Ġsurv": 1397,
      "ames": 1398,
      "Ġview": 1399,
      "Ġrest": 1400,
      "Ġmain": 1401,
      "Ġlearn": 1402,
      "Ġhalf": 1403,
      "Ġviol": 1404,
      "Ġdra": 1405,
      "udd": 1406,
      "ts": 1407,
      "cing": 1408,
      "Ġliving": 1409,
      "ms": 1410,
      "Ġcour": 1411,
      "ains": 1412,
      "Ġband": 1413,
      "apan": 1414,
      "ax": 1415,
      "Ġwhole": 1416,
      "Ġsupp": 1417,
      "Ġpersonal": 1418,
      "Ġport": 1419,
      "sel": 1420,
      "ĠSp": 1421,
      "Ġtries": 1422,
      "br": 1423,
      "ead": 1424,
      "avor": 1425,
      "Ġblack": 1426,
      ".\"": 1427,
      "Ġpolit": 1428,
      "ming": 1429,
      "Ġpop": 1430,
      "ley": 1431,
      "Ġfore": 1432,
      "Ġlocal": 1433,
      "Ġteam": 1434,
      "Ġleft": 1435,
      "Ġchildren": 1436,
      "Ġhaving": 1437,
      "arious": 1438,
      "ĠTw": 1439,
      "Ġsecond": 1440,
      "ina": 1441,
      "Ġpolice": 1442,
      "ĠWe": 1443,
      "Ġadd": 1444,
      "ĠFor": 1445,
      "Ġuni": 1446,
      "iece": 1447,
      "Ġbegins": 1448,
      "ai": 1449,
      "side": 1450,
      "aj": 1451,
      "arth": 1452,
      "Ġteen": 1453,
      "Ġprot": 1454,
      "Ġyet": 1455,
      "Ġjo": 1456,
      "Ġcommun": 1457,
      "Ġentire": 1458,
      "Ġinvol": 1459,
      "Ġmag": 1460,
      "any": 1461,
      "fort": 1462,
      "Ġpar": 1463,
      "stand": 1464,
      "Ġey": 1465,
      "ival": 1466,
      "de": 1467,
      "Ġlight": 1468,
      "Ġsong": 1469,
      "cially": 1470,
      "Ġonce": 1471,
      "ments": 1472,
      "cle": 1473,
      "amed": 1474,
      "Ġfull": 1475,
      "oun": 1476,
      "Ġfalls": 1477,
      "Ġlater": 1478,
      "Ġsurp": 1479,
      "Ġreg": 1480,
      "Ġsister": 1481,
      "to": 1482,
      "Ġcinema": 1483,
      "Ġalong": 1484,
      "ĠJapan": 1485,
      "Ġgener": 1486,
      "Ġanything": 1487,
      "hood": 1488,
      "Ġposs": 1489,
      "ches": 1490,
      "Ġface": 1491,
      "ient": 1492,
      "Ġmeets": 1493,
      "Ġpain": 1494,
      "ove": 1495,
      "Ġfuck": 1496,
      "Ġtit": 1497,
      "selves": 1498,
      "Ġinvestig": 1499,
      "ange": 1500,
      "ony": 1501,
      "Ġaud": 1502,
      "Ġmight": 1503,
      "Ġeffect": 1504,
      "Ġcur": 1505,
      "na": 1506,
      "Ġmet": 1507,
      "Ġgive": 1508,
      "Ġemot": 1509,
      "Ġdem": 1510,
      "Ġalmost": 1511,
      "ll": 1512,
      "Ġsince": 1513,
      "Ġwants": 1514,
      "iel": 1515,
      "Ġturns": 1516,
      "ront": 1517,
      "ined": 1518,
      "Ġfavor": 1519,
      "Ġ5": 1520,
      "ital": 1521,
      "Ġmoney": 1522,
      "Ġlost": 1523,
      "Ġguy": 1524,
      "ĠIs": 1525,
      "ury": 1526,
      "Ġtravel": 1527,
      "ese": 1528,
      "Ġmind": 1529,
      "Ġworks": 1530,
      "Ġorder": 1531,
      "ĠFran": 1532,
      "ccess": 1533,
      "Ġsure": 1534,
      "ike": 1535,
      "mas": 1536,
      "ats": 1537,
      "Ġfunny": 1538,
      "Ġplan": 1539,
      "Ġmeet": 1540,
      "Ġless": 1541,
      "Ġstre": 1542,
      "ank": 1543,
      "Ġinterview": 1544,
      "rif": 1545,
      "Ġdiscover": 1546,
      "ize": 1547,
      "ĠWar": 1548,
      "Ġ4": 1549,
      "olly": 1550,
      "Ġbreak": 1551,
      "und": 1552,
      "range": 1553,
      "Ġgiv": 1554,
      "Ġmean": 1555,
      "rop": 1556,
      "Ġprof": 1557,
      "Ġdest": 1558,
      "ĠIf": 1559,
      "ray": 1560,
      "atter": 1561,
      "Ġcomplete": 1562,
      "ened": 1563,
      "Âł": 1564,
      "orld": 1565,
      "Ġstories": 1566,
      "osed": 1567,
      "yn": 1568,
      "oon": 1569,
      "ography": 1570,
      "way": 1571,
      "Ġthemselves": 1572,
      "19": 1573,
      "Ġpsy": 1574,
      "yp": 1575,
      "ĠWill": 1576,
      "Ġsil": 1577,
      "Ġfut": 1578,
      "ĠSc": 1579,
      "by": 1580,
      "ention": 1581,
      "erman": 1582,
      "Ġself": 1583,
      "vious": 1584,
      "Ġperformance": 1585,
      "Ġimm": 1586,
      "Ġpur": 1587,
      "Ġsomeone": 1588,
      "Ġcop": 1589,
      "Ġwhose": 1590,
      "ently": 1591,
      "Ġdeep": 1592,
      "Ġmove": 1593,
      "Ġgetting": 1594,
      "ĠInd": 1595,
      "ĠBrit": 1596,
      "ote": 1597,
      "Ġvideo": 1598,
      "Ġcrime": 1599,
      "oring": 1600,
      "iller": 1601,
      "cl": 1602,
      "unk": 1603,
      "Ġvers": 1604,
      "aces": 1605,
      "ĠWhile": 1606,
      "Ġlooking": 1607,
      "Ġdays": 1608,
      "onder": 1609,
      "ocus": 1610,
      "Ġeveryone": 1611,
      "ĠHis": 1612,
      "Ġhor": 1613,
      "Ġprom": 1614,
      "Ġparent": 1615,
      "Ġsuccess": 1616,
      "ĠMe": 1617,
      "ĠHowever": 1618,
      "alth": 1619,
      "Ġspir": 1620,
      "gan": 1621,
      "pecially": 1622,
      "Ġexperience": 1623,
      "Ġtop": 1624,
      "Ġperfect": 1625,
      "aves": 1626,
      "ental": 1627,
      "ility": 1628,
      "wood": 1629,
      "Ġacting": 1630,
      "Ġdr": 1631,
      "urb": 1632,
      "Ġpri": 1633,
      "asc": 1634,
      "ĠQ": 1635,
      "Ġfour": 1636,
      "Ġpost": 1637,
      "omb": 1638,
      "ific": 1639,
      "Ġshows": 1640,
      "dd": 1641,
      "ĠCar": 1642,
      "Ġuse": 1643,
      "bably": 1644,
      "ured": 1645,
      "ĠTH": 1646,
      "Ġkiller": 1647,
      "Ġfelt": 1648,
      "ared": 1649,
      "Ġimag": 1650,
      "ator": 1651,
      "oice": 1652,
      "Ġcareer": 1653,
      "aps": 1654,
      "Ġhour": 1655,
      "gend": 1656,
      "ĠTV": 1657,
      "ump": 1658,
      "Ġleast": 1659,
      "ĠFilm": 1660,
      "Ġfem": 1661,
      "ered": 1662,
      "ĠThat": 1663,
      "ĠMan": 1664,
      "Ġworking": 1665,
      "elling": 1666,
      "owing": 1667,
      "ĠYork": 1668,
      "con": 1669,
      "ten": 1670,
      "Ġbatt": 1671,
      "ele": 1672,
      "ted": 1673,
      "Ġarri": 1674,
      "vol": 1675,
      "Ġhon": 1676,
      "Ġeng": 1677,
      "Ġprison": 1678,
      "Ġsense": 1679,
      "ĠRo": 1680,
      "ĠâĢĵ": 1681,
      "Ġproduction": 1682,
      "Ġsave": 1683,
      "Ġacross": 1684,
      "Ġphot": 1685,
      "imin": 1686,
      "Ġwin": 1687,
      "Ġopp": 1688,
      "rug": 1689,
      "iter": 1690,
      "Ġcamera": 1691,
      "enn": 1692,
      "Ġdecides": 1693,
      "Ġsus": 1694,
      "Ġformer": 1695,
      "Ġpresent": 1696,
      "Ġstrange": 1697,
      "els": 1698,
      "ubl": 1699,
      "ĠTwo": 1700,
      "ĠBr": 1701,
      "olute": 1702,
      "Ġ8": 1703,
      "bert": 1704,
      "Ġnamed": 1705,
      "uk": 1706,
      "ef": 1707,
      "iddle": 1708,
      "Ġfuture": 1709,
      "ĠAm": 1710,
      "Ġbuild": 1711,
      "Ġenc": 1712,
      "Ġemb": 1713,
      "Ġlate": 1714,
      "ences": 1715,
      "Ġlooks": 1716,
      "pite": 1717,
      "but": 1718,
      "Ġdeal": 1719,
      "Ġfocus": 1720,
      "Ġbusiness": 1721,
      "ger": 1722,
      "Ġnext": 1723,
      "Ġ9": 1724,
      "Ġsit": 1725,
      "Ġmaster": 1726,
      "Ġsequ": 1727,
      "Ġmoments": 1728,
      "Ġentertain": 1729,
      "Ġfavorite": 1730,
      "asy": 1731,
      "Ġcase": 1732,
      "Ġfollows": 1733,
      "Ġpsych": 1734,
      "Ġobs": 1735,
      "Ġnice": 1736,
      "ĠAll": 1737,
      "Ġreve": 1738,
      "Ġchang": 1739,
      "aken": 1740,
      "ĠChristmas": 1741,
      "Ġmis": 1742,
      "Ġstarts": 1743,
      "Ġpartic": 1744,
      "ety": 1745,
      "Ġste": 1746,
      "Ġbra": 1747,
      "Ġunderstand": 1748,
      "Ġsearch": 1749,
      "ler": 1750,
      "Ġproble": 1751,
      "Ġstra": 1752,
      "udget": 1753,
      "ĠMy": 1754,
      "Ġoriginal": 1755,
      "Ġknown": 1756,
      "venge": 1757,
      "Ġname": 1758,
      "Ġlow": 1759,
      "Ġherself": 1760,
      "Ġbody": 1761,
      "osp": 1762,
      "outh": 1763,
      "eter": 1764,
      "Ġstyle": 1765,
      "inite": 1766,
      "fully": 1767,
      "like": 1768,
      "Ġcut": 1769,
      "Ġparents": 1770,
      "Ġhero": 1771,
      "Ġdev": 1772,
      "Ġbas": 1773,
      "Ġcalled": 1774,
      "ctor": 1775,
      "Ġblood": 1776,
      "ton": 1777,
      "ral": 1778,
      "iant": 1779,
      "Ġevil": 1780,
      "Ġwonder": 1781,
      "iam": 1782,
      "Ġrather": 1783,
      "Ġgame": 1784,
      "velop": 1785,
      "ec": 1786,
      "Ġcontin": 1787,
      "Ġfinal": 1788,
      "Ġidea": 1789,
      "ude": 1790,
      "Ġsent": 1791,
      "Ġdrug": 1792,
      "rench": 1793,
      "Ġadvent": 1794,
      "Ġrob": 1795,
      "ored": 1796,
      "orge": 1797,
      "gu": 1798,
      "ror": 1799,
      "Ġevent": 1800,
      "Ġwit": 1801,
      "zy": 1802,
      "chn": 1803,
      "Ġtrou": 1804,
      "ember": 1805,
      "ished": 1806,
      "ĠDav": 1807,
      "Ġsoci": 1808,
      "ĠðŁ": 1809,
      "Ġespecially": 1810,
      "Ġconst": 1811,
      "Ġinsp": 1812,
      "Ġplays": 1813,
      "Ġocc": 1814,
      "Ġtells": 1815,
      "Ġforced": 1816,
      "Ġsocial": 1817,
      "Ġstars": 1818,
      "ians": 1819,
      "Ġbring": 1820,
      "pped": 1821,
      "Ġaccident": 1822,
      "Ġdirected": 1823,
      "Ġrole": 1824,
      "ĠTo": 1825,
      "Ġz": 1826,
      "iver": 1827,
      "af": 1828,
      "oul": 1829,
      "ĠHer": 1830,
      "ĠEng": 1831,
      "Ġhot": 1832,
      "Ġcontr": 1833,
      "Ġsever": 1834,
      "aim": 1835,
      "Ġitself": 1836,
      "unch": 1837,
      "Ġdiscovers": 1838,
      "aving": 1839,
      "ript": 1840,
      "Ġprobably": 1841,
      "ĠâĢĶ": 1842,
      "Ġversion": 1843,
      "Ġcourse": 1844,
      "ĠCan": 1845,
      "Ġdoing": 1846,
      "imate": 1847,
      "Ġgrand": 1848,
      "Ġused": 1849,
      "Ġ7": 1850,
      "ants": 1851,
      "Ġcool": 1852,
      "Ġevents": 1853,
      "Ġread": 1854,
      "Ġthin": 1855,
      "Ġmot": 1856,
      "ma": 1857,
      "uc": 1858,
      "Ġcamp": 1859,
      "Ġapart": 1860,
      "ĠCom": 1861,
      "lish": 1862,
      "Ġwasn": 1863,
      "ality": 1864,
      "Ġartist": 1865,
      "ĠHar": 1866,
      "of": 1867,
      "Ġsn": 1868,
      "initely": 1869,
      "Ġmoder": 1870,
      "val": 1871,
      "Ġmess": 1872,
      "isod": 1873,
      "Ġbro": 1874,
      "Ġsurpris": 1875,
      "Ġbo": 1876,
      "Ġloved": 1877,
      "Ġincluding": 1878,
      "Ġ197": 1879,
      "for": 1880,
      "ices": 1881,
      "ER": 1882,
      "Ġhope": 1883,
      "Ġtrag": 1884,
      "Ġwhite": 1885,
      "'d": 1886,
      "time": 1887,
      "Ġvillage": 1888,
      "Ġexist": 1889,
      "Ġ198": 1890,
      "Ġbased": 1891,
      "Ġclose": 1892,
      "Ġlegend": 1893,
      "ĠBritish": 1894,
      "Ġrecord": 1895,
      "aring": 1896,
      "Ġdone": 1897,
      "Ġroom": 1898,
      "otic": 1899,
      "aged": 1900,
      "Ġstri": 1901,
      "ĠGerman": 1902,
      "vin": 1903,
      "ires": 1904,
      "pected": 1905,
      "Ġlar": 1906,
      "Ġslow": 1907,
      "bers": 1908,
      "Ġcame": 1909,
      "ĠCon": 1910,
      "Ġhom": 1911,
      "ided": 1912,
      "Ġpat": 1913,
      "aus": 1914,
      "Ġweird": 1915,
      "Ġtitle": 1916,
      "Ġimport": 1917,
      "Ġstudent": 1918,
      "Ġactors": 1919,
      "Ġsad": 1920,
      "estern": 1921,
      "Ġside": 1922,
      "Ġtale": 1923,
      "host": 1924,
      "ball": 1925,
      "Ġwild": 1926,
      "Ġmodern": 1927,
      "nds": 1928,
      "Ġfant": 1929,
      "ĠJack": 1930,
      "Ġleads": 1931,
      "Ġmiddle": 1932,
      "acher": 1933,
      "het": 1934,
      "Ġsum": 1935,
      "Ġbar": 1936,
      "Ġfinally": 1937,
      "Ġreturns": 1938,
      "Ġelse": 1939,
      "Ġworth": 1940,
      "ĠEl": 1941,
      "let": 1942,
      "Ġdevelop": 1943,
      "Ġrock": 1944,
      "rodu": 1945,
      "Ġabsolute": 1946,
      "Ġgirls": 1947,
      "ĠChar": 1948,
      "ek": 1949,
      "Ġhit": 1950,
      "IN": 1951,
      "ds": 1952,
      "Ġwrong": 1953,
      "ira": 1954,
      "Ġanimation": 1955,
      "Ġstuff": 1956,
      "Ġcat": 1957,
      "ĠNo": 1958,
      "ĠGe": 1959,
      "ground": 1960,
      "Ġwithin": 1961,
      "Ġoffic": 1962,
      "Ġill": 1963,
      "itten": 1964,
      "Ġperformances": 1965,
      "ollywood": 1966,
      "Ġwa": 1967,
      "ining": 1968,
      "Ġcertain": 1969,
      "hel": 1970,
      "Ġsaid": 1971,
      "??": 1972,
      "Ġsubject": 1973,
      "Ġpiece": 1974,
      "Ġswe": 1975,
      "orts": 1976,
      "ĠTom": 1977,
      "Ġfilmmaker": 1978,
      "Ġinstead": 1979,
      "Ġest": 1980,
      "cover": 1981,
      "vern": 1982,
      "Ġhop": 1983,
      "Ġincred": 1984,
      "Ġsingle": 1985,
      "right": 1986,
      "gy": 1987,
      "ĠAd": 1988,
      "ĠWorld": 1989,
      "Ġlaw": 1990,
      "Ġstrong": 1991,
      "ĠPar": 1992,
      "Ġoften": 1993,
      "Ġchange": 1994,
      "Ġsle": 1995,
      "ush": 1996,
      "ili": 1997,
      "Ġplaying": 1998,
      "Ġcele": 1999,
      "ither": 2000,
      "Ġthreat": 2001,
      "ara": 2002,
      "Ġfig": 2003,
      "Ġprov": 2004,
      "Ġann": 2005,
      "Ġident": 2006,
      "Ġfan": 2007,
      "Ġhold": 2008,
      "Ġsets": 2009,
      "ĠDon": 2010,
      "Ġconne": 2011,
      "Ġescape": 2012,
      "ential": 2013,
      "Ġquick": 2014,
      "Ġdanger": 2015,
      "Ġmor": 2016,
      "antic": 2017,
      "rew": 2018,
      "Ġending": 2019,
      "Ġepisod": 2020,
      "Ġple": 2021,
      "Ġfail": 2022,
      "cent": 2023,
      "Ġmusical": 2024,
      "Ġshit": 2025,
      "ĠAng": 2026,
      "Ġkids": 2027,
      "mp": 2028,
      "Ġrevenge": 2029,
      "ots": 2030,
      "Ġvict": 2031,
      "Ġ201": 2032,
      "Ġ199": 2033,
      "rest": 2034,
      "ination": 2035,
      "por": 2036,
      "ĠPh": 2037,
      "Ġreality": 2038,
      "line": 2039,
      "Ġnarrative": 2040,
      "Ġkilled": 2041,
      "cted": 2042,
      "Ġ6": 2043,
      "Ġexperim": 2044,
      "Ġfree": 2045,
      "Ġdog": 2046,
      "Ġsold": 2047,
      "aced": 2048,
      "Ġmil": 2049,
      "Ġfemale": 2050,
      "ior": 2051,
      "Ġvisual": 2052,
      "Ġcommunity": 2053,
      "Ġcoming": 2054,
      "plic": 2055,
      "Ġtechn": 2056,
      "ublic": 2057,
      "Ġactor": 2058,
      "Ġdreams": 2059,
      "Ġencoun": 2060,
      "aul": 2061,
      "ager": 2062,
      "ology": 2063,
      "Ġbook": 2064,
      "go": 2065,
      "Ġgives": 2066,
      "ibly": 2067,
      "ky": 2068,
      "rible": 2069,
      "ĠFrench": 2070,
      "Ġhands": 2071,
      "ole": 2072,
      "Ġ--": 2073,
      "Ġant": 2074,
      "Ġreview": 2075,
      "aby": 2076,
      "sp": 2077,
      "ores": 2078,
      "light": 2079,
      "Ġdial": 2080,
      "ĠMc": 2081,
      "ones": 2082,
      "Ġends": 2083,
      "Ġeff": 2084,
      "Ġexam": 2085,
      "Ġspace": 2086,
      "Ġpolitical": 2087,
      "Ġclassic": 2088,
      "Ġmoment": 2089,
      "ĠTHE": 2090,
      "ĠDan": 2091,
      "lu": 2092,
      "Ġliter": 2093,
      "iction": 2094,
      "Ġcelebr": 2095,
      "ĠSome": 2096,
      "Ġdesign": 2097,
      "Ġimpress": 2098,
      "Ġbattle": 2099,
      "Ġpict": 2100,
      "Ġwal": 2101,
      "uge": 2102,
      "Ġtour": 2103,
      "Ġtrip": 2104,
      "Ġseeing": 2105,
      "ĠPl": 2106,
      "Ġmarried": 2107,
      "Ġunex": 2108,
      "ald": 2109,
      "Ġhonest": 2110,
      "ĠMon": 2111,
      "ĠEd": 2112,
      "Ġinterviews": 2113,
      "Ġage": 2114,
      "wards": 2115,
      "Ġaff": 2116,
      "che": 2117,
      "Ġ200": 2118,
      "azing": 2119,
      "Ġ196": 2120,
      "fortun": 2121,
      "antly": 2122,
      "Ġsexual": 2123,
      "Ġult": 2124,
      "Ġattack": 2125,
      "Ġlist": 2126,
      "ement": 2127,
      "ett": 2128,
      "Ġfasc": 2129,
      "though": 2130,
      "Ġcrimin": 2131,
      "reme": 2132,
      "upt": 2133,
      "Ġtre": 2134,
      "Ġinvolved": 2135,
      "Ġportra": 2136,
      "ighb": 2137,
      "Ġseveral": 2138,
      "ĠPr": 2139,
      "ĠJe": 2140,
      "ogue": 2141,
      "Ġothers": 2142,
      "Ġdisc": 2143,
      "ael": 2144,
      "Ġreason": 2145,
      "ges": 2146,
      "Ġago": 2147,
      "ĠJapanese": 2148,
      "Ġupon": 2149,
      "Ġresult": 2150,
      "Ġoper": 2151,
      "ĠâĢĺ": 2152,
      "Ġwent": 2153,
      "aught": 2154,
      "Ġsat": 2155,
      "Ġbudget": 2156,
      "irc": 2157,
      "Ġprog": 2158,
      "par": 2159,
      "ears": 2160,
      "Ġcoll": 2161,
      "Ġable": 2162,
      "Ġbelieve": 2163,
      "Ġfair": 2164,
      "Ġarch": 2165,
      "not": 2166,
      "Ġtaking": 2167,
      "Ġsociety": 2168,
      "Ġtele": 2169,
      "ective": 2170,
      "ene": 2171,
      "Ġunique": 2172,
      "Ġparty": 2173,
      "Ġhost": 2174,
      "atural": 2175,
      "Ġremember": 2176,
      "Ġnovel": 2177,
      "Ġwish": 2178,
      "Ġmix": 2179,
      "ĠDavid": 2180,
      "mb": 2181,
      "Ġneighb": 2182,
      "Ġsaw": 2183,
      "Ġadapt": 2184,
      "illed": 2185,
      "ĠAmerica": 2186,
      "Ġfive": 2187,
      "ready": 2188,
      "Ġnear": 2189,
      "Ġshoot": 2190,
      "ĠNow": 2191,
      "Ġhar": 2192,
      "Ġspirit": 2193,
      "yl": 2194,
      "Ġunf": 2195,
      "Ġleg": 2196,
      "Ġinn": 2197,
      "Ġproject": 2198,
      "ĠAf": 2199,
      "lo": 2200,
      "Ġgirlfriend": 2201,
      "ivers": 2202,
      "ĠAb": 2203,
      "Ġprofess": 2204,
      "\".": 2205,
      "Ġdefinitely": 2206,
      "Ġtrad": 2207,
      "Ġconsid": 2208,
      "pend": 2209,
      "Ġways": 2210,
      "ĠGod": 2211,
      "Ġfamous": 2212,
      "Ġpoor": 2213,
      "Ġamb": 2214,
      "Ġtold": 2215,
      "Ġav": 2216,
      "Ġplayed": 2217,
      "Ġstay": 2218,
      "ades": 2219,
      "Ġtest": 2220,
      "Ġtoday": 2221,
      "Ġwanted": 2222,
      "udden": 2223,
      "oph": 2224,
      "nown": 2225,
      "Ġlack": 2226,
      "Ġmarriage": 2227,
      "rib": 2228,
      "eless": 2229,
      "Ġgiven": 2230,
      "Ġprop": 2231,
      "Ġsuff": 2232,
      "ĠHollywood": 2233,
      "Ġghost": 2234,
      "ino": 2235,
      "Ġcor": 2236,
      "Ġtruth": 2237,
      "Ġchildhood": 2238,
      "Ġcrew": 2239,
      "ged": 2240,
      "ĠMich": 2241,
      "Ġleave": 2242,
      "Ġkidn": 2243,
      "Ġalready": 2244,
      "Ġ10": 2245,
      "itive": 2246,
      "Ġexact": 2247,
      "irth": 2248,
      "ĠOr": 2249,
      "Ġcompletely": 2250,
      "tra": 2251,
      "Ġromance": 2252,
      "play": 2253,
      "Ġtrack": 2254,
      "arring": 2255,
      "amb": 2256,
      "Ġvictim": 2257,
      "Ġtaken": 2258,
      "Ġhumor": 2259,
      "ĠEx": 2260,
      "Ġrich": 2261,
      "oles": 2262,
      "erv": 2263,
      "Ġstage": 2264,
      "ĠBar": 2265,
      "used": 2266,
      "Ġfre": 2267,
      "lin": 2268,
      "Ġalone": 2269,
      "Ġgovern": 2270,
      "ille": 2271,
      "Ġval": 2272,
      "Ġreveal": 2273,
      "Ġcollege": 2274,
      "Ġlos": 2275,
      "Ġchall": 2276,
      "Ġaudience": 2277,
      "Ġliked": 2278,
      "izing": 2279,
      "Ġtruly": 2280,
      "Ġviolence": 2281,
      "Ġchance": 2282,
      "ĠMay": 2283,
      "su": 2284,
      "Ġpowerful": 2285,
      "Ġsign": 2286,
      "Ġgay": 2287,
      "iding": 2288,
      "Ġthriller": 2289,
      "20": 2290,
      "Ġunexpected": 2291,
      "ills": 2292,
      "Ġlaugh": 2293,
      "Ġcond": 2294,
      "Ġroad": 2295,
      "appe": 2296,
      "Ġisland": 2297,
      "ization": 2298,
      "ĠJust": 2299,
      "Ġeyes": 2300,
      "Ġmystery": 2301,
      "Ġfram": 2302,
      "Ġmel": 2303,
      "vision": 2304,
      "Ġtou": 2305,
      "Ġconc": 2306,
      "Ġterror": 2307,
      "Ġvoice": 2308,
      "Ġimages": 2309,
      "Ġexperien": 2310,
      "Ġscript": 2311,
      "Ġdou": 2312,
      "ĠBer": 2313,
      "een": 2314,
      "Ġdan": 2315,
      "Ġsitu": 2316,
      "Ġmill": 2317,
      "\",": 2318,
      "ĠItal": 2319,
      "ĠCol": 2320,
      "Ġcompany": 2321,
      "ĠFrom": 2322,
      "ths": 2323,
      "Ġnature": 2324,
      "Ġculture": 2325,
      "Ġreleased": 2326,
      "ĠSam": 2327,
      "ĠBra": 2328,
      "izes": 2329,
      "ĠBlack": 2330,
      "ĠRuss": 2331,
      "Ġobsess": 2332,
      "Ġfucking": 2333,
      "Ġmaybe": 2334,
      "ctions": 2335,
      "ĠDo": 2336,
      "Ġdiv": 2337,
      "idden": 2338,
      "ana": 2339,
      "Ġappro": 2340,
      "Ġvarious": 2341,
      "Ġgenre": 2342,
      "inary": 2343,
      "ises": 2344,
      "abor": 2345,
      "Ġwon": 2346,
      "itting": 2347,
      "ĠEvery": 2348,
      "read": 2349,
      "Ġtook": 2350,
      "Ġquestion": 2351,
      "ĠPe": 2352,
      "Ġexec": 2353,
      "Ġinside": 2354,
      "oned": 2355,
      "Ġleaves": 2356,
      "Ġwriter": 2357,
      "sues": 2358,
      "Ġsimple": 2359,
      "med": 2360,
      "akers": 2361,
      "Ġimportant": 2362,
      "ĠCity": 2363,
      ",\"": 2364,
      "onic": 2365,
      "ondon": 2366,
      "Ġcomed": 2367,
      "Ġintern": 2368,
      "Ġmostly": 2369,
      "ards": 2370,
      "Ġer": 2371,
      "emy": 2372,
      "Ġline": 2373,
      "inc": 2374,
      "Ġpos": 2375,
      "ding": 2376,
      "Ġsens": 2377,
      "Ġanyone": 2378,
      "Ġsudden": 2379,
      "Ġmissing": 2380,
      "astic": 2381,
      "Ġamong": 2382,
      "Ġserious": 2383,
      "Ġnon": 2384,
      "Ġsort": 2385,
      "ief": 2386,
      "Ġdesper": 2387,
      "Ġodd": 2388,
      "AN": 2389,
      "Ġusing": 2390,
      "Ġdespite": 2391,
      "ĠLondon": 2392,
      "ĠSte": 2393,
      "iod": 2394,
      "where": 2395,
      "Ġrevol": 2396,
      "new": 2397,
      "oint": 2398,
      "ĠKe": 2399,
      "aturing": 2400,
      "uz": 2401,
      "aries": 2402,
      "ajor": 2403,
      "Ġbur": 2404,
      "ilt": 2405,
      "Ġcompet": 2406,
      "Ġturned": 2407,
      "Ġpot": 2408,
      "Ġdeter": 2409,
      "lect": 2410,
      "Ġtalk": 2411,
      "Ġrad": 2412,
      "ĠBro": 2413,
      "ising": 2414,
      "ura": 2415,
      "ze": 2416,
      "ps": 2417,
      "Ġgun": 2418,
      "ĠPaul": 2419,
      "Ġbrut": 2420,
      "inating": 2421,
      "ĠKing": 2422,
      "Ġwealth": 2423,
      "umber": 2424,
      "Ġsupport": 2425,
      "Ġamazing": 2426,
      "Ġstraight": 2427,
      "Ġtreat": 2428,
      "Ġromantic": 2429,
      "Ġlarge": 2430,
      "Ġteacher": 2431,
      "off": 2432,
      "Ġaut": 2433,
      ".âĢĿ": 2434,
      "Ġindust": 2435,
      "Ġmission": 2436,
      "ĠDes": 2437,
      "itions": 2438,
      "Ġextreme": 2439,
      "Ġmid": 2440,
      "Ġdecide": 2441,
      "Ġhell": 2442,
      "eth": 2443,
      "Ġresp": 2444,
      "Ġhappy": 2445,
      "itch": 2446,
      "Ġcover": 2447,
      "Ġinflu": 2448,
      "Ġmater": 2449,
      "ĠSw": 2450,
      "Ġmembers": 2451,
      "Ġcomb": 2452,
      "Ġbrings": 2453,
