{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<EOS>": 1,
      "<BOS>": 2,
      "!": 3,
      "\"": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      ";": 22,
      "?": 23,
      "A": 24,
      "B": 25,
      "C": 26,
      "D": 27,
      "E": 28,
      "F": 29,
      "G": 30,
      "H": 31,
      "I": 32,
      "J": 33,
      "K": 34,
      "L": 35,
      "M": 36,
      "N": 37,
      "O": 38,
      "P": 39,
      "Q": 40,
      "R": 41,
      "S": 42,
      "T": 43,
      "U": 44,
      "V": 45,
      "W": 46,
      "X": 47,
      "Y": 48,
      "Z": 49,
      "a": 50,
      "b": 51,
      "c": 52,
      "d": 53,
      "e": 54,
      "f": 55,
      "g": 56,
      "h": 57,
      "i": 58,
      "j": 59,
      "k": 60,
      "l": 61,
      "m": 62,
      "n": 63,
      "o": 64,
      "p": 65,
      "q": 66,
      "r": 67,
      "s": 68,
      "t": 69,
      "u": 70,
      "v": 71,
      "w": 72,
      "x": 73,
      "y": 74,
      "z": 75,
      "Ġ": 76,
      "Ġt": 77,
      "Ġa": 78,
      "in": 79,
      "he": 80,
      "Ġs": 81,
      "re": 82,
      "Ġo": 83,
      "Ġw": 84,
      "Ġthe": 85,
      "is": 86,
      "er": 87,
      "it": 88,
      "Ġf": 89,
      "nd": 90,
      "at": 91,
      "Ġm": 92,
      "Ġb": 93,
      "ing": 94,
      "en": 95,
      "Ġc": 96,
      "es": 97,
      "or": 98,
      "Ġth": 99,
      "on": 100,
      "ou": 101,
      "an": 102,
      "Ġd": 103,
      "al": 104,
      "Ġp": 105,
      "Ġof": 106,
      "ar": 107,
      "Ġand": 108,
      "Ġh": 109,
      "Ġl": 110,
      "Ġto": 111,
      "ed": 112,
      "Ġin": 113,
      "as": 114,
      "ly": 115,
      "il": 116,
      "om": 117,
      "ic": 118,
      "Ġg": 119,
      "ut": 120,
      "ĠI": 121,
      "Ġe": 122,
      "Ġit": 123,
      "le": 124,
      "st": 125,
      "ot": 126,
      "Ġn": 127,
      "Ġis": 128,
      "ve": 129,
      "Ġbe": 130,
      "ct": 131,
      "Ġon": 132,
      "ent": 133,
      "Ġre": 134,
      "ion": 135,
      "im": 136,
      "el": 137,
      "et": 138,
      "ow": 139,
      "'s": 140,
      "Ġthis": 141,
      "Ġst": 142,
      "Ġthat": 143,
      "ver": 144,
      "ad": 145,
      "Ġmo": 146,
      "ch": 147,
      "ĠT": 148,
      "ay": 149,
      "gh": 150,
      "id": 151,
      "am": 152,
      "ie": 153,
      "Ġwh": 154,
      "ith": 155,
      "un": 156,
      "Ġhe": 157,
      "Ġy": 158,
      "Ġfor": 159,
      "ke": 160,
      "ol": 161,
      "Ġwith": 162,
      "ilm": 163,
      "Ġan": 164,
      "Ġbut": 165,
      "Ġwas": 166,
      "Ġfilm": 167,
      "ir": 168,
      "se": 169,
      "ce": 170,
      "Ġli": 171,
      "Ġas": 172,
      "oo": 173,
      "ur": 174,
      "Ġal": 175,
      "ul": 176,
      "Ġr": 177,
      "ĠS": 178,
      "ĠA": 179,
      "Ġse": 180,
      "ally": 181,
      "Ġsh": 182,
      "Ġyou": 183,
      "ter": 184,
      "ld": 185,
      "ck": 186,
      "ra": 187,
      "ro": 188,
      "Ġha": 189,
      "us": 190,
      "ĠB": 191,
      "ill": 192,
      "her": 193,
      "vie": 194,
      "Ġj": 195,
      "Ġk": 196,
      "if": 197,
      "ome": 198,
      "ĠM": 199,
      "Ġdo": 200,
      "out": 201,
      "ag": 202,
      "'t": 203,
      "ght": 204,
      "Ġab": 205,
      "ak": 206,
      "em": 207,
      "Ġfr": 208,
      "ĠThe": 209,
      "ĠC": 210,
      "ust": 211,
      "um": 212,
      "pe": 213,
      "Ġat": 214,
      "Ġso": 215,
      "ist": 216,
      "ort": 217,
      "Ġex": 218,
      "up": 219,
      "ere": 220,
      "Ġnot": 221,
      "Ġch": 222,
      "ess": 223,
      "..": 224,
      "ab": 225,
      "est": 226,
      "ri": 227,
      "ation": 228,
      "ĠH": 229,
      "Ġlike": 230,
      "ers": 231,
      "Ġde": 232,
      "Ġme": 233,
      "ĠW": 234,
      "Ġcom": 235,
      "very": 236,
      "Ġmovie": 237,
      "ant": 238,
      "art": 239,
      "Ġint": 240,
      "Ġone": 241,
      "ould": 242,
      "and": 243,
      "ĠD": 244,
      "ure": 245,
      "qu": 246,
      "Ġv": 247,
      "Ġfrom": 248,
      "ain": 249,
      "op": 250,
      "Ġabout": 251,
      "ell": 252,
      "Ġare": 253,
      "Ġhis": 254,
      "ood": 255,
      "ies": 256,
      "ive": 257,
      "Ġmy": 258,
      "Ġ(": 259,
      "Ġlo": 260,
      "ap": 261,
      "ight": 262,
      "Ġne": 263,
      "Ġcon": 264,
      "Ġwat": 265,
      "th": 266,
      "Ġby": 267,
      "Ġsome": 268,
      "Ġhave": 269,
      "ind": 270,
      "ough": 271,
      "ĠL": 272,
      "Ġall": 273,
      "Ġfe": 274,
      "ast": 275,
      "ĠP": 276,
      "Ġsc": 277,
      "ate": 278,
      "Ġpl": 279,
      "ĠF": 280,
      "Ġjust": 281,
      "Ġact": 282,
      "ime": 283,
      "Ġwho": 284,
      "Ġwor": 285,
      "ire": 286,
      "ous": 287,
      "Ġwhe": 288,
      "ig": 289,
      "ĠR": 290,
      "os": 291,
      "Ġun": 292,
      "Ġout": 293,
      "ory": 294,
      "ĠG": 295,
      "Ġmore": 296,
      "act": 297,
      "ong": 298,
      "ard": 299,
      "uch": 300,
      "ĠIt": 301,
      "ud": 302,
      "one": 303,
      "Ġpre": 304,
      "ang": 305,
      "Ġpro": 306,
      "ack": 307,
      "all": 308,
      "ven": 309,
      "Ġle": 310,
      "his": 311,
      "ite": 312,
      "ĠN": 313,
      "ound": 314,
      "ore": 315,
      "reat": 316,
      "Ġup": 317,
      "ĠJ": 318,
      "Ġthey": 319,
      "au": 320,
      "Ġen": 321,
      "Ġwatch": 322,
      "Ġreally": 323,
      "fe": 324,
      "Ġwe": 325,
      "ity": 326,
      "od": 327,
      "ich": 328,
      "Ġor": 329,
      "Ġtr": 330,
      "Ġcan": 331,
      "Ġget": 332,
      "are": 333,
      "The": 334,
      "pp": 335,
      "Ġgood": 336,
      "nt": 337,
      "Ġman": 338,
      "ake": 339,
      "Ġhas": 340,
      "Ġwhat": 341,
      "Ġ\"": 342,
      "ook": 343,
      "Ġits": 344,
      "ĠE": 345,
      "Ġi": 346,
      "itt": 347,
      "hing": 348,
      "ide": 349,
      "Ġtime": 350,
      "og": 351,
      "able": 352,
      "ci": 353,
      "Ġher": 354,
      "Ġim": 355,
      "Ġar": 356,
      "ary": 357,
      "Ġgo": 358,
      "Ġhow": 359,
      "Ġchar": 360,
      "Ġqu": 361,
      "ac": 362,
      "Ġvery": 363,
      "Ġstory": 364,
      "our": 365,
      "ame": 366,
      "Ġthan": 367,
      "Ġthere": 368,
      "Ġper": 369,
      "ine": 370,
      "oy": 371,
      "ĠO": 372,
      "Ġmuch": 373,
      "Ġinto": 374,
      "ĠK": 375,
      "ade": 376,
      "Ġno": 377,
      "Ġbec": 378,
      "age": 379,
      "ss": 380,
      "pl": 381,
      "ub": 382,
      "Ġkn": 383,
      "Ġtheir": 384,
      "ays": 385,
      "pt": 386,
      "iv": 387,
      "Ġsee": 388,
      "ick": 389,
      "Ġany": 390,
      "Ġwhen": 391,
      "ink": 392,
      "Ġthr": 393,
      "ice": 394,
      "Ġfeel": 395,
      "av": 396,
      "ge": 397,
      "Ġ1": 398,
      "Ġcl": 399,
      "Ġwould": 400,
      "ty": 401,
      "so": 402,
      "Ġpe": 403,
      "hed": 404,
      "nder": 405,
      "ib": 406,
      "Ġmost": 407,
      "Ġif": 408,
      "Ġend": 409,
      "Ġhad": 410,
      "ry": 411,
      "ther": 412,
      "ear": 413,
      "Ġpo": 414,
      "Ġlove": 415,
      "Ġfun": 416,
      "ful": 417,
      "ish": 418,
      "Ġu": 419,
      "Ġthem": 420,
      "Ġbet": 421,
      "Ġevery": 422,
      "Ġwhich": 423,
      "Ġover": 424,
      "Ġwork": 425,
      "Ġcharact": 426,
      "Ġshort": 427,
      "ment": 428,
      "ass": 429,
      "man": 430,
      "ep": 431,
      "ious": 432,
      "Ġdid": 433,
      "Ġad": 434,
      "Ġam": 435,
      "Ġgreat": 436,
      "ple": 437,
      "ff": 438,
      "Ġeven": 439,
      "ian": 440,
      "ue": 441,
      "irect": 442,
      "ence": 443,
      "ne": 444,
      "Ġknow": 445,
      "ile": 446,
      "Ġtoo": 447,
      "ause": 448,
      "ical": 449,
      "Ġonly": 450,
      "ert": 451,
      "for": 452,
      "Ġlook": 453,
      "ople": 454,
      "Ġmade": 455,
      "Ġway": 456,
      "Ġdoes": 457,
      "Ġdoc": 458,
      "Ġthing": 459,
      "irst": 460,
      "ittle": 461,
      "...": 462,
      "Ġpeople": 463,
      "Ġtw": 464,
      "omet": 465,
      "ny": 466,
      "Ġwere": 467,
      "Ġother": 468,
      "Ġsp": 469,
      "This": 470,
      "int": 471,
      "Ġdirect": 472,
      "uck": 473,
      "Ġpart": 474,
      "erest": 475,
      "Ġbeing": 476,
      "Ġwell": 477,
      "ial": 478,
      "ument": 479,
      "own": 480,
      "ace": 481,
      "iz": 482,
      "Ġlittle": 483,
      "te": 484,
      "'m": 485,
      "Ġthink": 486,
      "ated": 487,
      "Ġhim": 488,
      "ose": 489,
      "per": 490,
      "Ġfirst": 491,
      "Ġcould": 492,
      "pect": 493,
      "'ve": 494,
      "Ġmak": 495,
      "Ġco": 496,
      "Ġbecause": 497,
      "Ġbl": 498,
      "Ġmin": 499,
      "aw": 500,
      "ual": 501,
      "Ġus": 502,
      "Ġdis": 503,
      "elf": 504,
      "ult": 505,
      "Ġoff": 506,
      "Ġhere": 507,
      "ip": 508,
      "Ġ-": 509,
      "Ġfilms": 510,
      "ll": 511,
      "ĠY": 512,
      "hat": 513,
      "Ġscen": 514,
      "other": 515,
      "Ġbeen": 516,
      "we": 517,
      "Ġ2": 518,
      "ob": 519,
      "Ġmake": 520,
      "Ġalso": 521,
      "tty": 522,
      "Ġshe": 523,
      "ute": 524,
      "Ġinterest": 525,
      "ting": 526,
      "Ġag": 527,
      "Ġmov": 528,
      "red": 529,
      "Ġsomet": 530,
      "ress": 531,
      "Ġgu": 532,
      "Ġshow": 533,
      "ia": 534,
      "Ġthrough": 535,
      "Ġdocument": 536,
      "ĠThis": 537,
      "Ġreal": 538,
      "get": 539,
      "Ġte": 540,
      "fter": 541,
      "Ġyear": 542,
      "Ġent": 543,
      "ans": 544,
      "ually": 545,
      "ces": 546,
      "ĠCh": 547,
      "ost": 548,
      "ild": 549,
      "Ġlife": 550,
      "Ġbr": 551,
      "ram": 552,
      "ark": 553,
      "Ġlot": 554,
      "ens": 555,
      "Ġstill": 556,
      "ict": 557,
      "hy": 558,
      "ction": 559,
      "Ġdes": 560,
      "Ġwhere": 561,
      "Ġfl": 562,
      "Ġbit": 563,
      "Ġwant": 564,
      "Ġdon": 565,
      "ĠV": 566,
      "ance": 567,
      "Ġser": 568,
      "Ġsl": 569,
      "Ġpr": 570,
      "ched": 571,
      "co": 572,
      "ating": 573,
      "Ġgr": 574,
      "cc": 575,
      "sh": 576,
      "view": 577,
      "Ġpretty": 578,
      "Ġback": 579,
      "Ġyour": 580,
      "Ġcr": 581,
      "ise": 582,
      "thing": 583,
      "ach": 584,
      "Ġrem": 585,
      "Ġwill": 586,
      "urn": 587,
      "Ġstr": 588,
      "inem": 589,
      "Ġbad": 590,
      "Ġsomething": 591,
      "fect": 592,
      "ily": 593,
      "ah": 594,
      "Ġnever": 595,
      "Ġplay": 596,
      "ved": 597,
      "Ġhor": 598,
      "ng": 599,
      "oc": 600,
      "arly": 601,
      "Ġunder": 602,
      "Ġdocumentary": 603,
      "oll": 604,
      "Ġseen": 605,
      "mer": 606,
      "Ġimp": 607,
      "arr": 608,
      "az": 609,
      "Ġtwo": 610,
      "Ġafter": 611,
      "Ġgen": 612,
      "ving": 613,
      "ves": 614,
      "Ġkind": 615,
      "vers": 616,
      "Ġthen": 617,
      "Ġtal": 618,
      "Ġinteresting": 619,
      "aut": 620,
      "Ġbest": 621,
      "ug": 622,
      "ors": 623,
      "!!": 624,
      "wn": 625,
      "ull": 626,
      "Ġwr": 627,
      "Ġsur": 628,
      "Ġever": 629,
      "Ġdec": 630,
      "oot": 631,
      "Ġinc": 632,
      "Ġmovies": 633,
      "Ġthese": 634,
      "du": 635,
      "old": 636,
      "iff": 637,
      "ĠSt": 638,
      "Ġaw": 639,
      "ions": 640,
      "Ġbetter": 641,
      "Ġspe": 642,
      "Ġtra": 643,
      "Ġsay": 644,
      "Ġmus": 645,
      "Ġem": 646,
      "ents": 647,
      "ble": 648,
      "Ġcinem": 649,
      "Ġwatching": 650,
      "imes": 651,
      "Ġcomed": 652,
      "Ġwom": 653,
      "Ġwhile": 654,
      "Ġgot": 655,
      "Ġperfor": 656,
      "ought": 657,
      "vel": 658,
      "Ġlong": 659,
      "Ġ19": 660,
      "Ġset": 661,
      "ree": 662,
      "ĠU": 663,
      "Ġseem": 664,
      "Ġsub": 665,
      "ying": 666,
      "ber": 667,
      "Ġrec": 668,
      "ature": 669,
      "ĠAnd": 670,
      "joy": 671,
      "inal": 672,
      "Ġfind": 673,
      "ably": 674,
      "Ġsup": 675,
      "rap": 676,
      "Ġcomp": 677,
      "be": 678,
      "Ġpers": 679,
      "Ġgoing": 680,
      "ath": 681,
      "Ġcharacter": 682,
      "Ġmany": 683,
      "fore": 684,
      "ertain": 685,
      "Ġcharacters": 686,
      "Ġke": 687,
      "ror": 688,
      "Ġfam": 689,
      "igh": 690,
      "the": 691,
      "ning": 692,
      "ĠBut": 693,
      "ase": 694,
      "ather": 695,
      "ative": 696,
      "Ġenjoy": 697,
      "Ġcont": 698,
      "utes": 699,
      "ail": 700,
      "Ġmom": 701,
      "les": 702,
      "Ġthough": 703,
      "Ġhapp": 704,
      "Ġcou": 705,
      "Ġche": 706,
      "ect": 707,
      "Ġro": 708,
      "ense": 709,
      "ery": 710,
      "Ġter": 711,
      "Ġins": 712,
      "Ġrel": 713,
      "iful": 714,
      ").": 715,
      "Ġbeaut": 716,
      "'re": 717,
      "ways": 718,
      "Ġart": 719,
      "ism": 720,
      "Ġworld": 721,
      "ars": 722,
      "iend": 723,
      "uff": 724,
      "Ġmakes": 725,
      "Ġshot": 726,
      "reen": 727,
      "Ġminutes": 728,
      "Ġstart": 729,
      "Ġhum": 730,
      "Ġplot": 731,
      "Ġold": 732,
      "der": 733,
      "ik": 734,
      "ign": 735,
      "Ġperforman": 736,
      "iss": 737,
      "Ġres": 738,
      "Ġnow": 739,
      "Ġneed": 740,
      "Ġsm": 741,
      "cial": 742,
      "ically": 743,
      "Ġagain": 744,
      "me": 745,
      "Ġaround": 746,
      "Ġ'": 747,
      "less": 748,
      "Ġyears": 749,
      "Ġbefore": 750,
      "Ġdidn": 751,
      "Ġwatched": 752,
      "Ġthose": 753,
      "ird": 754,
      "Ġinter": 755,
      "irl": 756,
      "Ġenough": 757,
      "iting": 758,
      "Ġ20": 759,
      "ness": 760,
      "Ġdoesn": 761,
      "Ġdown": 762,
      "ons": 763,
      "Ġsame": 764,
      "ween": 765,
      "self": 766,
      "Ġactually": 767,
      "ft": 768,
      "Ġtak": 769,
      "Ġdiff": 770,
      "Ġanim": 771,
      "Ġsim": 772,
      "Ġdram": 773,
      "ater": 774,
      "Ġsuch": 775,
      "It": 776,
      "Ġnew": 777,
      "Ġguy": 778,
      "ience": 779,
      "Ġcomedy": 780,
      "Ġquite": 781,
      "Ġalways": 782,
      "king": 783,
      "Ġes": 784,
      "Ġpoint": 785,
      "Ġob": 786,
      "li": 787,
      "Ġthings": 788,
      "Ġatt": 789,
      "ave": 790,
      "oth": 791,
      "Ġown": 792,
      "Ġperson": 793,
      "Ġbetween": 794,
      "ations": 795,
      "air": 796,
      "ible": 797,
      "Ġbeautiful": 798,
      "ren": 799,
      "elt": 800,
      "Ġmay": 801,
      "Ġapp": 802,
      "Ġshould": 803,
      "Ġthought": 804,
      "ward": 805,
      "Ġmusic": 806,
      "Ġfuck": 807,
      "Ġsound": 808,
      "pr": 809,
      "ĠThere": 810,
      "ks": 811,
      "ĠAl": 812,
      "Ġfew": 813,
      "Ġtri": 814,
      "Ġfeels": 815,
      "Ġexper": 816,
      "its": 817,
      "cept": 818,
      "ew": 819,
      "uring": 820,
      "ĠIn": 821,
      "Ġprodu": 822,
      "ograp": 823,
      "here": 824,
      "xt": 825,
      "Ġright": 826,
      "ject": 827,
      "Ġinv": 828,
      "Ġhard": 829,
      "era": 830,
      "Ġide": 831,
      "Ġexpl": 832,
      "Ġev": 833,
      "apt": 834,
      "ĠBr": 835,
      "ling": 836,
      "Ġturn": 837,
      "Ġvis": 838,
      "ream": 839,
      "Ġdirector": 840,
      "rig": 841,
      "fin": 842,
      "Ġhorror": 843,
      "Ġind": 844,
      "ord": 845,
      "ock": 846,
      "oss": 847,
      "alf": 848,
      "hes": 849,
      "ately": 850,
      "),": 851,
      "ional": 852,
      "Ġscene": 853,
      "Ġbig": 854,
      "ked": 855,
      "ond": 856,
      "ĠHe": 857,
      "Ġcast": 858,
      "Ġlead": 859,
      "ced": 860,
      "Ġcol": 861,
      "hen": 862,
      "Ġap": 863,
      "ash": 864,
      "Ġmen": 865,
      "most": 866,
      "Ġfunny": 867,
      "Ġkid": 868,
      "ffect": 869,
      "Ġscenes": 870,
      "Ġexpect": 871,
      "Ġabs": 872,
      "Ġlast": 873,
      "Ġtell": 874,
      "ĠSh": 875,
      "ings": 876,
      "Ġcomple": 877,
      "Ġsex": 878,
      "Ġcam": 879,
      "Ġwhy": 880,
      "Ġgets": 881,
      "Ġkill": 882,
      "Ġfriend": 883,
      "Ġrun": 884,
      "Ġgirl": 885,
      "Ġbas": 886,
      ".\"": 887,
      "Ġdel": 888,
      "Ġed": 889,
      "Ġtimes": 890,
      "Ġaction": 891,
      "Ġhigh": 892,
      "Ġdiffere": 893,
      "Ġhalf": 894,
      "oh": 895,
      "Ġwhole": 896,
      "Ġsa": 897,
      "Ġfar": 898,
      "Ġput": 899,
      "augh": 900,
      "'d": 901,
      "Ġchild": 902,
      "Ġtake": 903,
      "Ġyoung": 904,
      "Ġsure": 905,
      "Ġ3": 906,
      "Ġacc": 907,
      "Ġseries": 908,
      "ont": 909,
      "Ġhist": 910,
      "atch": 911,
      "Ġnothing": 912,
      "Ġbel": 913,
      "Ġnarr": 914,
      "io": 915,
      "Ġscreen": 916,
      "Ġacting": 917,
      "na": 918,
      "Ġboth": 919,
      "ead": 920,
      "Ġnice": 921,
      "Ġfav": 922,
      "ingly": 923,
      "ane": 924,
      "Ġmaking": 925,
      "ered": 926,
      "Ġpol": 927,
      "Ġanother": 928,
      "atic": 929,
      "tern": 930,
      "ins": 931,
      "Ġgl": 932,
      "Ġfelt": 933,
      "Ġfeature": 934,
      "bably": 935,
      "Ġexc": 936,
      "Ġinst": 937,
      "ale": 938,
      "aking": 939,
      "Ġmem": 940,
      "Ġel": 941,
      "ever": 942,
      "Ġcare": 943,
      "Ġsty": 944,
      "ĠYou": 945,
      "ec": 946,
      "Ġclass": 947,
      "led": 948,
      "sc": 949,
      "Ġcons": 950,
      "Ġfound": 951,
      "Ġanything": 952,
      "Ġdrama": 953,
      "iter": 954,
      "ince": 955,
      "Ġour": 956,
      "Ġimag": 957,
      "ster": 958,
      "Ġday": 959,
      "ool": 960,
      "ok": 961,
      "Ġfamily": 962,
      "Ġhand": 963,
      "Ġisn": 964,
      "Ġcinema": 965,
      "ower": 966,
      "cond": 967,
      "orth": 968,
      "Ġwar": 969,
      "Ġheart": 970,
      "cially": 971,
      "Ġwithout": 972,
      "Ġpres": 973,
      "olute": 974,
      "Ġsu": 975,
      "ody": 976,
      "Ġop": 977,
      "Ġhel": 978,
      "ox": 979,
      "Ġleast": 980,
      "Ġwoman": 981,
      "ix": 982,
      "Ġdifferent": 983,
      "icul": 984,
      "ope": 985,
      "ady": 986,
      "Ġmain": 987,
      "Ġcle": 988,
      "Ġalmost": 989,
      "....": 990,
      "Ġeffect": 991,
      "iece": 992,
      "ange": 993,
      "ason": 994,
      "que": 995,
      "eng": 996,
      "An": 997,
      "ming": 998,
      "Ġlet": 999,
      "ouse": 1000,
      "ung": 1001,
      "app": 1002,
      "Ġfoot": 1003,
      "ĠNot": 1004,
      "Ġep": 1005,
      "Ġdi": 1006,
      "ner": 1007,
      "ition": 1008,
      "Ġtrying": 1009,
      "Ġeverything": 1010,
      "finite": 1011,
      "pecially": 1012,
      "Ġmight": 1013,
      "udget": 1014,
      "Ġcreat": 1015,
      "Ġext": 1016,
      "ics": 1017,
      "Ġsurpr": 1018,
      "Ġcomm": 1019,
      "Ġmas": 1020,
      "ten": 1021,
      "ican": 1022,
      "Ġtoget": 1023,
      "Ġz": 1024,
      "Ġtogether": 1025,
      "Ġless": 1026,
      "ank": 1027,
      "Ġstand": 1028,
      "ollow": 1029,
      "Ġbu": 1030,
      "ues": 1031,
      "onder": 1032,
      "ography": 1033,
      "ĠTh": 1034,
      "Ġyet": 1035,
      "rist": 1036,
      "Ġsecond": 1037,
      "Ġtit": 1038,
      "Ġcool": 1039,
      "Ġdep": 1040,
      "Ġplace": 1041,
      "'ll": 1042,
      "finitely": 1043,
      "olog": 1044,
      "Ġhelp": 1045,
      "??": 1046,
      "Ġentertain": 1047,
      "day": 1048,
      "Ġbor": 1049,
      "ph": 1050,
      "Ġrom": 1051,
      "ists": 1052,
      "Ġcall": 1053,
      "Ġearly": 1054,
      "Ġcre": 1055,
      "Ġview": 1056,
      "ited": 1057,
      "Ġprobably": 1058,
      "Ġcome": 1059,
      "ates": 1060,
      "Ġentire": 1061,
      "Ġvers": 1062,
      "Ġkeep": 1063,
      "Ġsing": 1064,
      "Ġfin": 1065,
      "ories": 1066,
      "Ġemot": 1067,
      "Ġsol": 1068,
      "ures": 1069,
      "ship": 1070,
      "stand": 1071,
      "Ġfact": 1072,
      "Ġseems": 1073,
      "Ġhour": 1074,
      "ives": 1075,
      "Ġsil": 1076,
      "Ġmoments": 1077,
      "ount": 1078,
      "ee": 1079,
      "Ġdr": 1080,
      "Ġass": 1081,
      "Ġele": 1082,
      "Ġconf": 1083,
      "Ġcra": 1084,
      "Ġadd": 1085,
      "fort": 1086,
      "Ġcar": 1087,
      "umb": 1088,
      "Ġfilmm": 1089,
      "ines": 1090,
      "ality": 1091,
      "ening": 1092,
      "Ġshit": 1093,
      "Ġweird": 1094,
      "ier": 1095,
      "leas": 1096,
      "Ġsomeone": 1097,
      "Ġstuff": 1098,
      "Ġsuper": 1099,
      "Ġending": 1100,
      "sy": 1101,
      "istic": 1102,
      "Ġmon": 1103,
      "ugg": 1104,
      "ife": 1105,
      "ross": 1106,
      "ĠAmer": 1107,
      "Ġwasn": 1108,
      "Ġsense": 1109,
      "Ġfull": 1110,
      "Ġlow": 1111,
      "Ġac": 1112,
      "Ġgive": 1113,
      "ohn": 1114,
      "yn": 1115,
      "Ġform": 1116,
      "ĠTH": 1117,
      "Ġabsolute": 1118,
      "Ġwomen": 1119,
      "Ġrather": 1120,
      "Ġhaving": 1121,
      "Ġtrans": 1122,
      "ific": 1123,
      "ĠSo": 1124,
      "Ġcomplete": 1125,
      "Ġfollow": 1126,
      "Ġsk": 1127,
      "Ġperformance": 1128,
      "Ġdone": 1129,
      "Ġmean": 1130,
      "Ġwonder": 1131,
      "ret": 1132,
      "ĠFr": 1133,
      "Ġsch": 1134,
      "Ġeach": 1135,
      "ĠAn": 1136,
      "ex": 1137,
      "Ġstar": 1138,
      "arn": 1139,
      "vious": 1140,
      "Ġsince": 1141,
      "Ġlight": 1142,
      "onest": 1143,
      "Ġsong": 1144,
      "Ġorig": 1145,
      "Ġsequ": 1146,
      "ĠWh": 1147,
      "als": 1148,
      "Ġunt": 1149,
      "ering": 1150,
      "Ġidea": 1151,
      "Ġstyle": 1152,
      "Ġduring": 1153,
      "Ġnight": 1154,
      "res": 1155,
      "Ġespecially": 1156,
      "iet": 1157,
      "iller": 1158,
      "Ġperfect": 1159,
      "Ġtakes": 1160,
      "Ġhead": 1161,
      "Ġph": 1162,
      "ention": 1163,
      "Ġbeg": 1164,
      "Ġaud": 1165,
      "ien": 1166,
      "Ġbelie": 1167,
      "ĠBl": 1168,
      "ove": 1169,
      "Ġfootage": 1170,
      "ĠDe": 1171,
      "Ġsupp": 1172,
      "Ġaway": 1173,
      "anc": 1174,
      "Ġliked": 1175,
      "ident": 1176,
      "idd": 1177,
      "Ġref": 1178,
      "Ġfight": 1179,
      "ĠRe": 1180,
      "ural": 1181,
      "Ġhistory": 1182,
      "Ġey": 1183,
      "Ġgener": 1184,
      "ired": 1185,
      "ER": 1186,
      "ney": 1187,
      "Ġlive": 1188,
      "ĠThat": 1189,
      "Ġgoes": 1190,
      "ilar": 1191,
      "ript": 1192,
      "ai": 1193,
      "Ġdist": 1194,
      "com": 1195,
      "Ġanimation": 1196,
      "Ġhuman": 1197,
      "Ġrest": 1198,
      "Ġexp": 1199,
      "Ġ5": 1200,
      "Ġproduction": 1201,
      "ocus": 1202,
      "Ġlooks": 1203,
      "Ġstud": 1204,
      "Ġfavor": 1205,
      "Ġgetting": 1206,
      "Ġloved": 1207,
      "ments": 1208,
      "Ġworth": 1209,
      "Ġversion": 1210,
      "Ġreview": 1211,
      "Ġbudget": 1212,
      "Ġrep": 1213,
      "00": 1214,
      "Ġdial": 1215,
      "yp": 1216,
      "::": 1217,
      "Ġdet": 1218,
      "Ġgra": 1219,
      "orn": 1220,
      "ames": 1221,
      "amp": 1222,
      "Ġsurpris": 1223,
      "lud": 1224,
      "atter": 1225,
      "Ġboy": 1226,
      "isod": 1227,
      "aj": 1228,
      "Ġspecial": 1229,
      "Ġhome": 1230,
      "Ġmed": 1231,
      "ms": 1232,
      "Ġexperience": 1233,
      "Ġmar": 1234,
      "Ġpower": 1235,
      "att": 1236,
      "Ġunderstand": 1237,
      "Ġdoing": 1238,
      "ru": 1239,
      "Ġperformances": 1240,
      "Ġmiss": 1241,
      "Ġactors": 1242,
      "land": 1243,
      "Ġcult": 1244,
      "Ġmess": 1245,
      "Ġeveryone": 1246,
      "Ġbeh": 1247,
      "Ġsw": 1248,
      "Ġthree": 1249,
      "Ġdefinitely": 1250,
      "Ġmind": 1251,
      "Ġtop": 1252,
      "Ġmur": 1253,
      "but": 1254,
      "gr": 1255,
      "Ġsad": 1256,
      "Ġpass": 1257,
      "Ġlooking": 1258,
      "ya": 1259,
      "Ġslow": 1260,
      "Ġcertain": 1261,
      "Ġcount": 1262,
      "unch": 1263,
      "Ġdialog": 1264,
      "unt": 1265,
      "ĠTV": 1266,
      "Ġincred": 1267,
      "Ġcomes": 1268,
      "Ġsaid": 1269,
      "Ġpiece": 1270,
      "Ġvide": 1271,
      "fully": 1272,
      "Ġ4": 1273,
      "Ġfall": 1274,
      "asc": 1275,
      "son": 1276,
      "Ġdra": 1277,
      "uk": 1278,
      "ike": 1279,
      "Ġappe": 1280,
      "Ġitself": 1281,
      "Ġport": 1282,
      "Ġlaugh": 1283,
      "Ġfinal": 1284,
      "vent": 1285,
      "arent": 1286,
      "aps": 1287,
      "IN": 1288,
      "Ġcouple": 1289,
      "azing": 1290,
      "oice": 1291,
      "ibly": 1292,
      "ied": 1293,
      "estern": 1294,
      "Ġgi": 1295,
      "Ġseeing": 1296,
      "ann": 1297,
      "ract": 1298,
      "my": 1299,
      "Ġfocus": 1300,
      "elling": 1301,
      "Ġelse": 1302,
      "Ġepisod": 1303,
      "ities": 1304,
      "Ġdeep": 1305,
      "Ġcour": 1306,
      "med": 1307,
      "In": 1308,
      "Ġonce": 1309,
      "Ġfucking": 1310,
      "ĠJohn": 1311,
      "Ġeas": 1312,
      "fr": 1313,
      "reak": 1314,
      "Ġsmall": 1315,
      "uss": 1316,
      "Ġuse": 1317,
      "Ġdecent": 1318,
      "cess": 1319,
      "Ġcame": 1320,
      "Ġsaw": 1321,
      "ĠChrist": 1322,
      "ither": 1323,
      "Ġpar": 1324,
      "Ġuni": 1325,
      "Ġread": 1326,
      "oon": 1327,
      "Ġdream": 1328,
      "illi": 1329,
      "ax": 1330,
      "Ġyang": 1331,
      "empt": 1332,
      "Ġcamera": 1333,
      "zy": 1334,
      "Ġtitle": 1335,
      "rible": 1336,
      "Ġremem": 1337,
      "Ġreg": 1338,
      "Ġposs": 1339,
      "Ġloc": 1340,
      "19": 1341,
      "Ġoriginal": 1342,
      "Ġschool": 1343,
      "Ġuntil": 1344,
      "Ġimpress": 1345,
      "ĠBe": 1346,
      "Ġcapt": 1347,
      "Ġboring": 1348,
      "ĠAs": 1349,
      "ets": 1350,
      "Ġmust": 1351,
      "iol": 1352,
      "ĠWe": 1353,
      "Ġdark": 1354,
      "Ġvisual": 1355,
      "Ġ8": 1356,
      "dd": 1357,
      "Ġ9": 1358,
      "ape": 1359,
      "Ġcur": 1360,
      "ized": 1361,
      "Ġjob": 1362,
      "Ġnarrative": 1363,
      "iness": 1364,
      "Ġlack": 1365,
      "Ġstrong": 1366,
      "Ġenjoyed": 1367,
      "Ġpain": 1368,
      "ĠThey": 1369,
      "Ġret": 1370,
      "Ġsort": 1371,
      "Ġhonest": 1372,
      "way": 1373,
      "Ġreason": 1374,
      "und": 1375,
      "ĠAr": 1376,
      "Ġhappen": 1377,
      "ump": 1378,
      "not": 1379,
      "Ġinstead": 1380,
      "pite": 1381,
      "Ġcut": 1382,
      "Ġfavorite": 1383,
      "Ġblack": 1384,
      "Ġstop": 1385,
      "ival": 1386,
      "Ġguess": 1387,
      "Ġworks": 1388,
      "ĠMar": 1389,
      "Ġmel": 1390,
      "Ġmet": 1391,
      "ĠIf": 1392,
      "oint": 1393,
      "Ġpast": 1394,
      "Ġused": 1395,
      "Ġparticul": 1396,
      "rop": 1397,
      "Ġwish": 1398,
      "Ġeng": 1399,
      "het": 1400,
      "Ġsy": 1401,
      "Ġentertaining": 1402,
      "ats": 1403,
      "Ġsolid": 1404,
      "Ġshows": 1405,
      "Ġplays": 1406,
      "ĠShe": 1407,
      "nya": 1408,
      "Ġdeath": 1409,
      "ently": 1410,
      "Ġleft": 1411,
      "ork": 1412,
      "ott": 1413,
      "ular": 1414,
      "ude": 1415,
      "Ġwanted": 1416,
      "ĠHow": 1417,
      "ray": 1418,
      "ese": 1419,
      "Ġstars": 1420,
      "uly": 1421,
      "ley": 1422,
      "Ġconc": 1423,
      "Ġfan": 1424,
      "Ġabsolutely": 1425,
      "Ġque": 1426,
      "this": 1427,
      "Ġscript": 1428,
      "olly": 1429,
      "Ġcent": 1430,
      "ains": 1431,
      "Ġstories": 1432,
      "Ġswe": 1433,
      "Ġrole": 1434,
      "orge": 1435,
      "Ġliter": 1436,
      "Ġstra": 1437,
      "ĠWhat": 1438,
      "reme": 1439,
      "Ġmostly": 1440,
      "ĠUn": 1441,
      "ison": 1442,
      "If": 1443,
      "Ġdirected": 1444,
      "ational": 1445,
      "Ġmaybe": 1446,
      "ger": 1447,
      "Ġbecom": 1448,
      "though": 1449,
      "osed": 1450,
      "Ġsubject": 1451,
      "Ġpolit": 1452,
      "Ġviol": 1453,
      "iment": 1454,
      "ged": 1455,
      "Ġlost": 1456,
      "Ġcop": 1457,
      "ides": 1458,
      "els": 1459,
      "wh": 1460,
      "ĠZ": 1461,
      "Ġimport": 1462,
      "Ġsat": 1463,
      "ov": 1464,
      "Not": 1465,
      "ows": 1466,
      "orm": 1467,
      "Ġquest": 1468,
      "Ġrelation": 1469,
      "Ġfant": 1470,
      "Ġamazing": 1471,
      "Ġfilmmak": 1472,
      "Ġplaying": 1473,
      "Ġwent": 1474,
      "vis": 1475,
      "unk": 1476,
      "ters": 1477,
      "Ġinclud": 1478,
      "Ġmoment": 1479,
      "wood": 1480,
      "Ġhimself": 1481,
      "Ġtruly": 1482,
      "There": 1483,
      "ief": 1484,
      "Ġfair": 1485,
      "ĠAmerican": 1486,
      "Ġlater": 1487,
      "oney": 1488,
      "Ġinf": 1489,
      "Ġalong": 1490,
      "Ġcinemat": 1491,
      "Ġcompletely": 1492,
      "uc": 1493,
      "Ġsit": 1494,
      "ution": 1495,
      "ared": 1496,
      "ĠCl": 1497,
      "iving": 1498,
      "Ġthriller": 1499,
      "Ġfriends": 1500,
      "Ġcor": 1501,
      "ages": 1502,
      "Ġpop": 1503,
      "Ġvideo": 1504,
      "omb": 1505,
      "Ġbehind": 1506,
      "apan": 1507,
      "Ġtrue": 1508,
      "Ġoften": 1509,
      "Ġland": 1510,
      "Ġword": 1511,
      "Ġpresent": 1512,
      "Ġ7": 1513,
      "Ġhope": 1514,
      "ascin": 1515,
      "Ġlist": 1516,
      "Ġprot": 1517,
      "Ġgenre": 1518,
      "Ġrelationship": 1519,
      "Ġinvol": 1520,
      "gy": 1521,
      "Ġdialogue": 1522,
      "lease": 1523,
      "Ġmag": 1524,
      "Ġhouse": 1525,
      "Ġattempt": 1526,
      "Ġmis": 1527,
      "chn": 1528,
      "min": 1529,
      "Ġbra": 1530,
      "oup": 1531,
      "Ġagainst": 1532,
      "ored": 1533,
      "Ġkids": 1534,
      "mas": 1535,
      "aring": 1536,
      "to": 1537,
      "ĠTHE": 1538,
      "ential": 1539,
      "osp": 1540,
      "Ġremember": 1541,
      "aces": 1542,
      "Ġexact": 1543,
      "like": 1544,
      "ready": 1545,
      "Ġface": 1546,
      "Ġdan": 1547,
      "ica": 1548,
      "time": 1549,
      "side": 1550,
      "Ġcourse": 1551,
      "owing": 1552,
      "Ġfeeling": 1553,
      "Ġplayed": 1554,
      "ĠSc": 1555,
      "mend": 1556,
      "Ġexist": 1557,
      "Ġwhite": 1558,
      "ĠRob": 1559,
      "ili": 1560,
      "fortun": 1561,
      "ones": 1562,
      "ĠLe": 1563,
      "antly": 1564,
      "Ġbelieve": 1565,
      "br": 1566,
      "form": 1567,
      "line": 1568,
      "Ġpoor": 1569,
      "oe": 1570,
      "Ġflick": 1571,
      "iel": 1572,
      "ize": 1573,
      "Ġalready": 1574,
      "how": 1575,
      "Ġcute": 1576,
      "Ġpict": 1577,
      "ĠSp": 1578,
      "Ġdesign": 1579,
      "Ġmaster": 1580,
      "Ġself": 1581,
      "ided": 1582,
      "Ġshots": 1583,
      "Ġtalking": 1584,
      "light": 1585,
      "ony": 1586,
      "ari": 1587,
      "Ġname": 1588,
      "Ġhell": 1589,
      "Ġtou": 1590,
      "Ġprem": 1591,
      "uine": 1592,
      "Ġworst": 1593,
      "Ġmatter": 1594,
      "Ġconsid": 1595,
      "Ġtry": 1596,
      "Ġsn": 1597,
      "oke": 1598,
      "Ġsimple": 1599,
      "AN": 1600,
      "use": 1601,
      "itten": 1602,
      "Ġang": 1603,
      "Ġinsp": 1604,
      "Ġdem": 1605,
      "ility": 1606,
      "Ġkinda": 1607,
      "Ġla": 1608,
      "ĠAll": 1609,
      "udd": 1610,
      "Ġconst": 1611,
      "ube": 1612,
      "Ġcinematography": 1613,
      "Ġfascin": 1614,
      "Ġlives": 1615,
      "Ġnon": 1616,
      "reci": 1617,
      "Ġremind": 1618,
      "ches": 1619,
      "ted": 1620,
      "Ġfine": 1621,
      "uth": 1622,
      "Ġcoming": 1623,
      "Ġcrime": 1624,
      "ote": 1625,
      "ts": 1626,
      "ĠBrit": 1627,
      "Ġmor": 1628,
      "Ġmother": 1629,
      "tra": 1630,
      "Ġbook": 1631,
      "Ġminute": 1632,
      "Ġcolle": 1633,
      "Ġtot": 1634,
      "Ġnext": 1635,
      "ĠFilm": 1636,
      "ek": 1637,
      "inning": 1638,
      "Ġvib": 1639,
      "Ġfore": 1640,
      "Ġtoday": 1641,
      "Ġgroup": 1642,
      "Ġwrong": 1643,
      "Ġproble": 1644,
      "Ġlevel": 1645,
      "what": 1646,
      "Ġside": 1647,
      "play": 1648,
      "wards": 1649,
      "erman": 1650,
      "Ġstraight": 1651,
      "Ġaudience": 1652,
      "Ġsle": 1653,
      "Ġconcept": 1654,
      "Ġeff": 1655,
      "ĠSe": 1656,
      "ĠAlso": 1657,
      "Ġav": 1658,
      "astic": 1659,
      "One": 1660,
      "ished": 1661,
      "Ġinterview": 1662,
      "Ġmyself": 1663,
      "ommend": 1664,
      "Ġbecome": 1665,
      "Ġactor": 1666,
      "by": 1667,
      "Ġfather": 1668,
      "Ġpsy": 1669,
      "Ġtalk": 1670,
      "Ġwa": 1671,
      "ured": 1672,
      "Ġmove": 1673,
      "Ġanyone": 1674,
      "Ġdisc": 1675,
      "de": 1676,
      "Ġeither": 1677,
      "lish": 1678,
      "You": 1679,
      "iddle": 1680,
      "ital": 1681,
      "Ġsingle": 1682,
      "Ġdays": 1683,
      "any": 1684,
      "Ġadapt": 1685,
      "Ġant": 1686,
      "Ġeffects": 1687,
      "ric": 1688,
      "St": 1689,
      "Ġdead": 1690,
      "Ġclose": 1691,
      "ene": 1692,
      "Ġmix": 1693,
      "Ġserious": 1694,
      "Ġ90": 1695,
      "rench": 1696,
      "What": 1697,
      "ĠSome": 1698,
      "AT": 1699,
      "ollywood": 1700,
      "Ġ6": 1701,
      "Ġquality": 1702,
      "Ġlate": 1703,
      "ĠOn": 1704,
      "Ġsweet": 1705,
      "amn": 1706,
      "Ġmot": 1707,
      "itch": 1708,
      "ĠJapan": 1709,
      "Ġbased": 1710,
      "ĠAt": 1711,
      "enn": 1712,
      "Ġgives": 1713,
      "Ġwal": 1714,
      "Ġdri": 1715,
      "atched": 1716,
      "Ġwife": 1717,
      "ma": 1718,
      "sel": 1719,
      "ĠOne": 1720,
      "aging": 1721,
      "Ġbuild": 1722,
      "Ġvoice": 1723,
      "Ġcase": 1724,
      "Ġactual": 1725,
      "Ġpot": 1726,
      "Ġediting": 1727,
      "Ġable": 1728,
      "Ġclassic": 1729,
      "Ġvill": 1730,
      "Ġobvious": 1731,
      "box": 1732,
      "Ġbro": 1733,
      "Ġtold": 1734,
      "Ġann": 1735,
      "right": 1736,
      "inc": 1737,
      "oles": 1738,
      "rew": 1739,
      "Ġliterally": 1740,
      "Ġmurder": 1741,
      "Ġappreci": 1742,
      "ina": 1743,
      "ipp": 1744,
      "Ġscore": 1745,
      "ively": 1746,
      "Ġlearn": 1747,
      "Ġtechn": 1748,
      "ĠNo": 1749,
      "Ġchildren": 1750,
      "ustr": 1751,
      "Ġcred": 1752,
      "ĠFor": 1753,
      "Ġthroughout": 1754,
      "Ġcountry": 1755,
      "Ġopp": 1756,
      "Ġgiven": 1757,
      "ler": 1758,
      "Ġcommun": 1759,
      "Ġve": 1760,
      "Ġprom": 1761,
      "oof": 1762,
      "Ġpost": 1763,
      "Ġpersonal": 1764,
      "Ġimportant": 1765,
      "ĠNew": 1766,
      "Ġterrible": 1767,
      "Ġextreme": 1768,
      "Ġmoder": 1769,
      "Ġgenuine": 1770,
      "fortunately": 1771,
      "Ġstrugg": 1772,
      "ara": 1773,
      "ĠInd": 1774,
      "ground": 1775,
      "\".": 1776,
      "Ġemotional": 1777,
      "ried": 1778,
      "bs": 1779,
      "Ġok": 1780,
      "--": 1781,
      "arch": 1782,
      "Ġfem": 1783,
      "Ġiss": 1784,
      "ĠMy": 1785,
      "akes": 1786,
      "Ġenjoyable": 1787,
      "Ġera": 1788,
      "Ġexactly": 1789,
      "Ġbecomes": 1790,
      "Ġoverall": 1791,
      "Ġmusical": 1792,
      "onna": 1793,
      "ined": 1794,
      "Ġfail": 1795,
      "ij": 1796,
      "Ġstrange": 1797,
      "Ġhold": 1798,
      "Ġparts": 1799,
      "Ġtown": 1800,
      "ih": 1801,
      "ety": 1802,
      "selves": 1803,
      "ype": 1804,
      "ino": 1805,
      "Ġocc": 1806,
      "Ġodd": 1807,
      "ĠWar": 1808,
      "Ġrecommend": 1809,
      "aged": 1810,
      "arring": 1811,
      "Ġpleas": 1812,
      "vol": 1813,
      "Ġdog": 1814,
      "Ġwestern": 1815,
      "Ġwriting": 1816,
      "Ġcart": 1817,
      "iction": 1818,
      "Ġeffort": 1819,
      "where": 1820,
      "Ġbreak": 1821,
      "ern": 1822,
      "ky": 1823,
      "Ġdespite": 1824,
      "Ġsoci": 1825,
      "My": 1826,
      "ole": 1827,
      "Ġepisode": 1828,
      "Ġmyst": 1829,
      "Ġgay": 1830,
      "Ġblood": 1831,
      "Ġacross": 1832,
      "Ġprop": 1833,
      "Ġtale": 1834,
      "Ġ10": 1835,
      "Ġhumor": 1836,
      "Ġtook": 1837,
      "Ġroom": 1838,
      "Ġprof": 1839,
      "Ġeyes": 1840,
      "Ġfre": 1841,
      "Ġhot": 1842,
      "ator": 1843,
      "Ġmiddle": 1844,
      "ĠIs": 1845,
      "Ġwithin": 1846,
      "Ġunique": 1847,
      "alian": 1848,
      "Ġval": 1849,
      "Ġcouldn": 1850,
      "Ġpur": 1851,
      "haps": 1852,
      "rodu": 1853,
      "Ġgod": 1854,
      "Ġmodern": 1855,
      "ient": 1856,
      "Ġband": 1857,
      "Ġexcept": 1858,
      "Ġturns": 1859,
      "Ġbo": 1860,
      "Ġhit": 1861,
      "Ġcareer": 1862,
      "itting": 1863,
      "Ġfut": 1864,
      "off": 1865,
      "Ġ--": 1866,
      "ĠBritish": 1867,
      "ots": 1868,
      "Ġline": 1869,
      "Ġends": 1870,
      "oud": 1871,
      "using": 1872,
      "Ġpat": 1873,
      "ences": 1874,
      "Ġcertainly": 1875,
      "Ġdou": 1876,
      "Ġstarted": 1877,
      "aced": 1878,
      "Ġobs": 1879,
      "odram": 1880,
      "aling": 1881,
      "arely": 1882,
      "Ġknew": 1883,
      "Ġson": 1884,
      "real": 1885,
      "Ġhero": 1886,
      "mosp": 1887,
      "Ġfig": 1888,
      "ama": 1889,
      "Ġworking": 1890,
      "Ġways": 1891,
      "Ġago": 1892,
      "Ġliving": 1893,
      "Ġ80": 1894,
      "ellent": 1895,
      "ĠQ": 1896,
      "Ġage": 1897,
      "nds": 1898,
      "Ġfascinating": 1899,
      "Ġexec": 1900,
      "Ġshorts": 1901,
      "Ġguys": 1902,
      "Ġquick": 1903,
      "antic": 1904,
      "ology": 1905,
      "itive": 1906,
      "Ġbunch": 1907,
      "okes": 1908,
      "let": 1909,
      "Ġsometimes": 1910,
      "terbox": 1911,
      "RE": 1912,
      "Ġste": 1913,
      "ball": 1914,
      "acing": 1915,
      "ĠDav": 1916,
      "Ġsubt": 1917,
      "mp": 1918,
      "otic": 1919,
      "used": 1920,
      "ush": 1921,
      "agon": 1922,
      "oes": 1923,
      "Ġer": 1924,
      "Ġconne": 1925,
      "Ġstarts": 1926,
      "ON": 1927,
      "Ġlar": 1928,
      "Ġdeser": 1929,
      "cy": 1930,
      "Ġprov": 1931,
      "Ġexam": 1932,
      "ett": 1933,
      "Ġcalled": 1934,
      "Ġpsych": 1935,
      "Ġstre": 1936,
      "oul": 1937,
      "ĠMan": 1938,
      "Ġmater": 1939,
      "body": 1940,
      "Ġatmosp": 1941,
      "Ġdeli": 1942,
      "Ġsucc": 1943,
      "nding": 1944,
      "velop": 1945,
      "Ġcontin": 1946,
      "host": 1947,
      "anger": 1948,
      "ING": 1949,
      "of": 1950,
      "Ġothers": 1951,
      "andom": 1952,
      "Ġvar": 1953,
      "Ġdev": 1954,
      "ha": 1955,
      "Ġforg": 1956,
      "urb": 1957,
      "Ġmelodram": 1958,
      "track": 1959,
      "ply": 1960,
      "ilarious": 1961,
      "Ġwants": 1962,
      "Ġpremise": 1963,
      "Ġparticularly": 1964,
      "ĠPl": 1965,
      "ald": 1966,
      "ices": 1967,
      "Ġwon": 1968,
      "arl": 1969,
      "As": 1970,
      "Ġcheck": 1971,
      "iod": 1972,
      "Ġfinally": 1973,
      "amb": 1974,
      "Ġmoney": 1975,
      "Ġslight": 1976,
      "Ġshoot": 1977,
      "Ġproject": 1978,
      "Ġadm": 1979,
      "nce": 1980,
      "atural": 1981,
      "Ġwritten": 1982,
      "terboxd": 1983,
      "Ġmaterial": 1984,
      "che": 1985,
      "read": 1986,
      "omp": 1987,
      "IS": 1988,
      "ially": 1989,
      "Ġbrother": 1990,
      "ĠGod": 1991,
      "ury": 1992,
      "aving": 1993,
      "Ġbus": 1994,
      "uct": 1995,
      "Ġcontr": 1996,
      "ĠJust": 1997,
      "aby": 1998,
      "Ġble": 1999,
      "aughter": 2000,
      "Ġhappy": 2001,
      "Ġwild": 2002,
      "Ġwonderful": 2003,
      "appoint": 2004,
      "ron": 2005,
      "Ġcharming": 2006,
      "Ġsocial": 2007,
      "ised": 2008,
      "Ġhate": 2009,
      "::::": 2010,
      "Ġdirection": 2011,
      "retty": 2012,
      "mb": 2013,
      "So": 2014,
      "Ġgonna": 2015,
      "Ġpred": 2016,
      "Ġnature": 2017,
      "key": 2018,
      "urd": 2019,
      "Ġir": 2020,
      "aries": 2021,
      "ael": 2022,
      "illed": 2023,
      "Ġbody": 2024,
      "Ġmystery": 2025,
      "amed": 2026,
      "Ġmoving": 2027,
      "Ġsus": 2028,
      "eless": 2029,
      "Ġsoundtrack": 2030,
      "ously": 2031,
      "20": 2032,
      "Ġrid": 2033,
      "!!!": 2034,
      "LL": 2035,
      "ĠEng": 2036,
      "ising": 2037,
      "gg": 2038,
      "outh": 2039,
      "wise": 2040,
      "Ġini": 2041,
      "ĠDon": 2042,
      "ination": 2043,
      "Ġfour": 2044,
      "Ġhappened": 2045,
      "Ġheav": 2046,
      "Ġsilly": 2047,
      "Ġphot": 2048,
      "Ġgame": 2049,
      "ĠMc": 2050,
      "Ġbar": 2051,
      "Ġtaking": 2052,
      "gic": 2053,
      "Ġchang": 2054,
      "ards": 2055,
      "Ġdie": 2056,
      "Ġstri": 2057,
      "Ġhours": 2058,
      "ength": 2059,
      "Ġgang": 2060,
      "watch": 2061,
      "Ġpri": 2062,
      "Ġbring": 2063,
      "Ġpick": 2064,
      "itation": 2065,
      "EN": 2066,
      "ES": 2067,
      "nded": 2068,
      "ians": 2069,
      "Ġthemselves": 2070,
      "Ġdetail": 2071,
      "hel": 2072,
      "Ġrandom": 2073,
      "Ġknown": 2074,
      "Ġimages": 2075,
      "Ġperiod": 2076,
      "Ġdesc": 2077,
      "irc": 2078,
      "Ġpicture": 2079,
      "ze": 2080,
      "Ġjour": 2081,
      "Ġbasically": 2082,
      "ister": 2083,
      "Re": 2084,
      "Ġromance": 2085,
      "Ġfuture": 2086,
      "upid": 2087,
      "Ġteen": 2088,
      "Ġtype": 2089,
      "Ġcap": 2090,
      "Ġsuccess": 2091,
      "Ġtouch": 2092,
      "aves": 2093,
      "anch": 2094,
      "Ġhappens": 2095,
      "Ġheard": 2096,
      "Ġfree": 2097,
      "Ġhop": 2098,
      "Ġhilarious": 2099,
      "Ġspace": 2100,
      "Ġest": 2101,
      "Ġtries": 2102,
      "Ġdisappoint": 2103,
      "Ġspir": 2104,
      "Ġincredible": 2105,
      "Ġult": 2106,
      "Ġgave": 2107,
      "Ġsongs": 2108,
      "Ġamb": 2109,
      "Ġincredibly": 2110,
      "Ġsec": 2111,
      "Ġcheap": 2112,
      "Ġreleas": 2113,
      "uz": 2114,
      "Ġhom": 2115,
      "AR": 2116,
      "uge": 2117,
      "ement": 2118,
      "Ġtwist": 2119,
      "?\"": 2120,
      "ana": 2121,
      "hood": 2122,
      "lic": 2123,
      "ita": 2124,
      "Ġsupport": 2125,
      "plic": 2126,
      "ichael": 2127,
      "OU": 2128,
      "Ġtreat": 2129,
      "Ġsimply": 2130,
      "ĠHollywood": 2131,
      "anda": 2132,
      "Ġhar": 2133,
      "Ġextremely": 2134,
      "Ġsign": 2135,
      "Ġclearly": 2136,
      "Ġones": 2137,
      "ton": 2138,
      "ĠChristmas": 2139,
      "Ġess": 2140,
      "ovie": 2141,
      "enty": 2142,
      "Ġevent": 2143,
      "lect": 2144,
      "Ġviolence": 2145,
      "Ġappro": 2146,
      "ada": 2147,
      "Ġesc": 2148,
      "ully": 2149,
      "Ġexpected": 2150,
      "Ġsilent": 2151,
      "Ġsetting": 2152,
      "Ġculture": 2153,
      "eah": 2154,
      "Ġhonestly": 2155,
      "rib": 2156,
      "Ġsent": 2157,
      "Ġcity": 2158,
      "Ġthinking": 2159,
      "Ġopening": 2160,
      "iliar": 2161,
      "con": 2162,
      "orable": 2163,
      "aybe": 2164,
      "ĠAm": 2165,
      "Ġterr": 2166,
      "Ġtyp": 2167,
      "Ġcrazy": 2168,
      "Ġconv": 2169,
      "Ġhistor": 2170,
      "Ġbeginning": 2171,
      "Ġmeans": 2172,
      "Ġamount": 2173,
      "Ġ30": 2174,
      "Ġprog": 2175,
      "rup": 2176,
      "ĠCan": 2177,
      "Ġunf": 2178,
      "rent": 2179,
      "Ġsens": 2180,
      "Ġimpressive": 2181,
      "Ġleg": 2182,
      "Ġdevelop": 2183,
      "ĠHowever": 2184,
      "ĠEvery": 2185,
      "Ġsomehow": 2186,
      "hetic": 2187,
      "Ġtowards": 2188,
      "Ġexcellent": 2189,
      "gan": 2190,
      "ka": 2191,
      "Ġkiller": 2192,
      "Ġportray": 2193,
      "ips": 2194,
      "Ġdisco": 2195,
      "Ġeasy": 2196,
      "Ġpolitical": 2197,
      "lu": 2198,
      "ĠGerman": 2199,
      "ances": 2200,
      "Ġstupid": 2201,
      "Ġaut": 2202,
      "Ġinvest": 2203,
      "oid": 2204,
      "ys": 2205,
      "imp": 2206,
      "Ġworse": 2207,
      "Ġmark": 2208,
      "yond": 2209,
      "Ġill": 2210,
      "Ġlooked": 2211,
      "Ġchange": 2212,
      "Th": 2213,
      "Ġtalent": 2214,
      "Ġ201": 2215,
      "Ġgiving": 2216,
      "Ġresult": 2217,
      "Ġneeded": 2218,
      "Ġcreep": 2219,
      "Ġturned": 2220,
      "ĠPr": 2221,
      "ĠKe": 2222,
      "ĠLet": 2223,
      "friend": 2224,
      "Ġattention": 2225,
      "Ġbi": 2226,
      "Ġener": 2227,
      "Ġanimated": 2228,
      "Ġgreatest": 2229,
      "ĠFrench": 2230,
      "ield": 2231,
      "Ġjokes": 2232,
      "When": 2233,
      "Ġcat": 2234,
      "Ġdull": 2235,
      "Ġpull": 2236,
      "Ġsaying": 2237,
      "Ġcry": 2238,
      "Ġsuff": 2239,
      "Ġdue": 2240,
      "Ġeye": 2241,
      "Ġrunning": 2242,
      "Ġusual": 2243,
      "ele": 2244,
      "arth": 2245,
      "ĠEd": 2246,
      "Ġgrand": 2247,
      "aul": 2248,
      "Ġquestion": 2249,
      "Al": 2250,
      "itty": 2251,
      "Ġimm": 2252,
      "Ġmid": 2253,
      "Ġaspect": 2254,
      "Ġreturn": 2255,
      "ĠGr": 2256,
      "Ġforget": 2257,
      "Ġreality": 2258,
      "Ġclear": 2259,
      "\",": 2260,
      "Ġsimilar": 2261,
      "oved": 2262,
      "izing": 2263,
      "Ġelements": 2264,
      "Ġpos": 2265,
      "Ġfeatures": 2266,
      "band": 2267,
      "Ġuns": 2268,
      "Wh": 2269,
      "por": 2270,
      "Ġalone": 2271,
      "Ġsever": 2272,
      "Ġsays": 2273,
      "Ġexperiment": 2274,
      "Ġsurv": 2275,
      "imately": 2276,
      "Ġleads": 2277,
      "Ġromantic": 2278,
      "Ġdig": 2279,
      "Ġpure": 2280,
      "ased": 2281,
      "ries": 2282,
      "Ġrespect": 2283,
      "ĠGe": 2284,
      "ension": 2285,
      "Ġrock": 2286,
      "Ġatmosphere": 2287,
      "ses": 2288,
      "Ġfairly": 2289,
      "Ġsomewhat": 2290,
      "ĠRobert": 2291,
      "Ġlonger": 2292,
      "OR": 2293,
      "gu": 2294,
      "ĠWith": 2295,
      "ionally": 2296,
      "Ġinvolved": 2297,
      "cer": 2298,
      "ants": 2299,
      "lin": 2300,
      "Ġmaj": 2301,
      "Ġund": 2302,
      "Ġbackground": 2303,
      "Ġsoon": 2304,
      "ĠTr": 2305,
      "Ġsitu": 2306,
      "Ġcost": 2307,
      "Ġpossible": 2308,
      "arry": 2309,
      "illiam": 2310,
      "Ġtone": 2311,
      "Ġdest": 2312,
      "ades": 2313,
      "Ġsociety": 2314,
      "Ġparent": 2315,
      "Ġseveral": 2316,
      "uel": 2317,
      "Ġnovel": 2318,
      "Ġfilmmaker": 2319,
      "Ġlang": 2320,
      "Ġcolor": 2321,
      "Ġcamp": 2322,
      "orld": 2323,
      "arre": 2324,
      "ĠMe": 2325,
      "Ġgag": 2326,
      "Ġideas": 2327,
      "reaking": 2328,
      "Ġfilmmaking": 2329,
      "Ġwouldn": 2330,
      "acy": 2331,
      "Ġlim": 2332,
      "Ġear": 2333,
      "Ġcrit": 2334,
      "Ġut": 2335,
      "Ġworked": 2336,
      "Ġintrig": 2337,
      "aught": 2338,
      "Ġopen": 2339,
      "ĠJack": 2340,
      "head": 2341,
      "urt": 2342,
      "ĠStill": 2343,
      "oor": 2344,
      "Ġhear": 2345,
      "OO": 2346,
      "Ġdecided": 2347,
      "Ġwhose": 2348,
      "Ġcomb": 2349,
      "Ġprotagon": 2350,
      "Ġdamn": 2351,
      "AS": 2352,
      "imate": 2353,
      "erv": 2354,
      "Ġsupposed": 2355,
      "ĠAd": 2356,
      "ĠSte": 2357,
      "ĠEven": 2358,
      "Ġid": 2359,
      "ĠJapanese": 2360,
      "Ġ70": 2361,
      "ero": 2362,
      "text": 2363,
      "pped": 2364,
      "OV": 2365,
      "Ġsuck": 2366,
      "ĠOr": 2367,
      "Ġproblem": 2368,
      "Ġna": 2369,
      "Ġannoy": 2370,
      "Ġalthough": 2371,
      "Ġstay": 2372,
      "Ġreleased": 2373,
      "Ġneeds": 2374,
      "hic": 2375,
      "Ġfans": 2376,
      "Ġthird": 2377,
      "Ġghost": 2378,
      "ills": 2379,
      "Ġadvent": 2380,
      "Ġteam": 2381,
      "Ġgun": 2382,
      "irt": 2383,
      "back": 2384,
      "Ġinform": 2385,
      "cing": 2386,
      "Ġfantastic": 2387,
      "Ġdaughter": 2388,
      "cl": 2389,
      "Ġfamiliar": 2390,
      "over": 2391,
      "Ġpowerful": 2392,
      "asy": 2393,
      "Ġwords": 2394,
      "usband": 2395,
      "ĠWell": 2396,
      "Ġtotally": 2397,
      "!\"": 2398,
      "Ġnum": 2399,
      "Ġadaptation": 2400,
      "Ġsexual": 2401,
      "Ġhowever": 2402,
      "Ġemb": 2403,
      "Ġbrilli": 2404,
      "Ch": 2405,
      "ĠVery": 2406,
      "Ġmad": 2407,
      "Ġspec": 2408,
      "Ġstarring": 2409,
      "Ġmil": 2410,
      "verage": 2411,
      "Ġfavour": 2412,
      "Ġge": 2413,
      "ĠAN": 2414,
      "verse": 2415,
      "Ġpolice": 2416,
      "ĠWhen": 2417,
      "Ġshowing": 2418,
      "Ġinsane": 2419,
      "Ġextra": 2420,
      "HH": 2421,
      "Ġrob": 2422,
      "aster": 2423,
      "Ġlocal": 2424,
      "Ġtheat": 2425,
      "Ġequ": 2426,
      "!!!!": 2427,
      "Ġreve": 2428,
      "Ġexpress": 2429,
      "kan": 2430,
      "piece": 2431,
      "Ġra": 2432,
      "Ġrecord": 2433,
      "oose": 2434,
      "Ġentirely": 2435,
      "Ġstage": 2436,
      "Ġtele": 2437,
      "Ġfa": 2438,
