{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<SYN>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<REV>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "<SYN>": 3,
      "<REV>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "Â": 124,
      "Ã": 125,
      "Ä": 126,
      "Å": 127,
      "Ë": 128,
      "Ì": 129,
      "Ð": 130,
      "á": 131,
      "â": 132,
      "ã": 133,
      "ì": 134,
      "í": 135,
      "ï": 136,
      "ð": 137,
      "Ġ": 138,
      "Ģ": 139,
      "ģ": 140,
      "Ĥ": 141,
      "ĥ": 142,
      "ħ": 143,
      "Ĩ": 144,
      "ĩ": 145,
      "Ī": 146,
      "ī": 147,
      "Ĭ": 148,
      "ĭ": 149,
      "Į": 150,
      "į": 151,
      "ĵ": 152,
      "Ķ": 153,
      "ķ": 154,
      "ĸ": 155,
      "Ĺ": 156,
      "ĺ": 157,
      "Ļ": 158,
      "ļ": 159,
      "ľ": 160,
      "Ŀ": 161,
      "ŀ": 162,
      "Ł": 163,
      "ł": 164,
      "Ń": 165,
      "Ġt": 166,
      "Ġa": 167,
      "he": 168,
      "in": 169,
      "Ġthe": 170,
      "er": 171,
      "Ġo": 172,
      "Ġs": 173,
      "re": 174,
      "is": 175,
      "nd": 176,
      "Ġw": 177,
      "Ġf": 178,
      "es": 179,
      "at": 180,
      "on": 181,
      "ing": 182,
      "Ġb": 183,
      "Ġc": 184,
      "en": 185,
      "it": 186,
      "or": 187,
      "Ġh": 188,
      "Ġm": 189,
      "an": 190,
      "Ġand": 191,
      "Ġof": 192,
      "ar": 193,
      "Ġto": 194,
      "ou": 195,
      "al": 196,
      "Ġp": 197,
      "Ġd": 198,
      "Ġin": 199,
      "ed": 200,
      "Ġl": 201,
      "il": 202,
      "om": 203,
      "Ġth": 204,
      "ic": 205,
      "as": 206,
      "Ġe": 207,
      "Ġhe": 208,
      "el": 209,
      "Ġis": 210,
      "ion": 211,
      "ĠT": 212,
      "Ġg": 213,
      "ent": 214,
      "et": 215,
      "im": 216,
      "st": 217,
      "Ġn": 218,
      "Ġre": 219,
      "ly": 220,
      "le": 221,
      "ut": 222,
      "ow": 223,
      "ve": 224,
      "ot": 225,
      "ĠA": 226,
      "ĠI": 227,
      "ac": 228,
      "ir": 229,
      "Ġbe": 230,
      "ol": 231,
      "Ġon": 232,
      "ver": 233,
      "Ġhis": 234,
      "Ġst": 235,
      "Ġwh": 236,
      "ur": 237,
      "am": 238,
      "ith": 239,
      "ĠS": 240,
      "Ġu": 241,
      "id": 242,
      "gh": 243,
      "ay": 244,
      "Ġwith": 245,
      "ter": 246,
      "Ġfor": 247,
      "âĢ": 248,
      "RE": 249,
      "ri": 250,
      "Ġ<": 251,
      "SY": 252,
      "ad": 253,
      "REV": 254,
      "SYN": 255,
      "ec": 256,
      "Ġthat": 257,
      "Ġli": 258,
      "ro": 259,
      "Ġan": 260,
      "ĠM": 261,
      "Ġy": 262,
      "'s": 263,
      "se": 264,
      "ĠB": 265,
      "her": 266,
      "Ġas": 267,
      "ĠThe": 268,
      "Ġit": 269,
      "ak": 270,
      "ce": 271,
      "ĠH": 272,
      "Ġher": 273,
      "ch": 274,
      "ul": 275,
      "ĠW": 276,
      "ĠC": 277,
      "Ġal": 278,
      "ra": 279,
      "ill": 280,
      "Ġmo": 281,
      "âĢĻ": 282,
      "ld": 283,
      "ge": 284,
      "ation": 285,
      "rom": 286,
      "um": 287,
      "em": 288,
      "ts": 289,
      "us": 290,
      "and": 291,
      "est": 292,
      "Ġwho": 293,
      "Ġyou": 294,
      "Ġcon": 295,
      "ers": 296,
      "Ġlo": 297,
      "Ġby": 298,
      "ess": 299,
      "Ġat": 300,
      "ilm": 301,
      "Ġex": 302,
      "Ġtheir": 303,
      "Ġthis": 304,
      "un": 305,
      "ap": 306,
      "ie": 307,
      "ĠD": 308,
      "ear": 309,
      "Ġcom": 310,
      "if": 311,
      "Ġfilm": 312,
      "Ġfrom": 313,
      "op": 314,
      "ct": 315,
      "od": 316,
      "ĠF": 317,
      "Ġch": 318,
      "ĠP": 319,
      "Ġv": 320,
      "ĠJ": 321,
      "ist": 322,
      "Ġse": 323,
      "Ġwor": 324,
      "rou": 325,
      "Ġsh": 326,
      "th": 327,
      "ies": 328,
      "ĠL": 329,
      "Ġde": 330,
      "Ġare": 331,
      "res": 332,
      "Ġab": 333,
      "ind": 334,
      "ght": 335,
      "Ġk": 336,
      "ain": 337,
      "Ġj": 338,
      "Ġne": 339,
      "Ġun": 340,
      "ĠR": 341,
      "ĠG": 342,
      "Ġbut": 343,
      "ab": 344,
      "ant": 345,
      "ate": 346,
      "ive": 347,
      "Ġdo": 348,
      "ally": 349,
      "os": 350,
      "ust": 351,
      "out": 352,
      "ĠN": 353,
      "art": 354,
      "ity": 355,
      "end": 356,
      "Ġwhe": 357,
      "ig": 358,
      "ous": 359,
      "ĠE": 360,
      "Ġhas": 361,
      "ves": 362,
      "Ġhim": 363,
      "Ġthey": 364,
      "Ġwas": 365,
      "ome": 366,
      "Ġr": 367,
      "qu": 368,
      "ave": 369,
      "all": 370,
      "Ġsu": 371,
      "fe": 372,
      "ect": 373,
      "Ġint": 374,
      "Ġ1": 375,
      "ong": 376,
      "ell": 377,
      "ack": 378,
      "Ġme": 379,
      "Ġnot": 380,
      "ag": 381,
      "Ġso": 382,
      "Ġpro": 383,
      "Ġsp": 384,
      "ime": 385,
      "ĠO": 386,
      "Ġlife": 387,
      "Ġone": 388,
      "ud": 389,
      "Ġtr": 390,
      "ory": 391,
      "Ġpl": 392,
      "Ġshe": 393,
      "ĠTh": 394,
      "ke": 395,
      "Ġman": 396,
      "ure": 397,
      "ĠK": 398,
      "ast": 399,
      "ard": 400,
      "our": 401,
      "Ġ\"": 402,
      "Ġ(": 403,
      "pl": 404,
      "very": 405,
      "ort": 406,
      "Ġall": 407,
      "Ġout": 408,
      "ide": 409,
      "Ġgo": 410,
      "Ġabout": 411,
      "per": 412,
      "iv": 413,
      "ire": 414,
      "Ġup": 415,
      "Ġle": 416,
      "one": 417,
      "ore": 418,
      "Ġhave": 419,
      "ight": 420,
      "age": 421,
      "ok": 422,
      "ary": 423,
      "are": 424,
      "av": 425,
      "Ġar": 426,
      "ich": 427,
      "Ġor": 428,
      "ian": 429,
      "Ġev": 430,
      "ip": 431,
      "reat": 432,
      "ake": 433,
      "ng": 434,
      "Ġim": 435,
      "Ġinto": 436,
      "ial": 437,
      "ence": 438,
      "ely": 439,
      "ry": 440,
      "ĠIt": 441,
      "Ġbec": 442,
      "Ġmy": 443,
      "ne": 444,
      "ĠIn": 445,
      "riend": 446,
      "Ġfe": 447,
      "wn": 448,
      "Ġthem": 449,
      "ff": 450,
      "Ġcl": 451,
      "Ġcan": 452,
      "ment": 453,
      "ck": 454,
      "other": 455,
      "fter": 456,
      "Ġwhen": 457,
      "Ġyear": 458,
      "ther": 459,
      "pp": 460,
      "ace": 461,
      "Ġtime": 462,
      "ru": 463,
      "ance": 464,
      "Ġdis": 465,
      "wo": 466,
      "au": 467,
      "Ġper": 468,
      "ile": 469,
      "..": 470,
      "own": 471,
      "sel": 472,
      "ily": 473,
      "ang": 474,
      "ond": 475,
      "Ġfam": 476,
      "vie": 477,
      "Ġen": 478,
      "Ġfind": 479,
      "orm": 480,
      "Ġwhat": 481,
      "Ġwill": 482,
      "ould": 483,
      "ep": 484,
      "ild": 485,
      "oy": 486,
      "Ġworld": 487,
      "ĠThis": 488,
      "Ġwe": 489,
      "ass": 490,
      "ĠY": 491,
      "rough": 492,
      "iz": 493,
      "ical": 494,
      "Ġwork": 495,
      "ious": 496,
      "cc": 497,
      "mer": 498,
      "ine": 499,
      "Ġag": 500,
      "Ġsc": 501,
      "Ġlove": 502,
      "Ġ19": 503,
      "urn": 504,
      "ans": 505,
      "Ġget": 506,
      "og": 507,
      "nt": 508,
      "ice": 509,
      "Ġ-": 510,
      "ays": 511,
      "een": 512,
      "ings": 513,
      "Ġfriend": 514,
      "Ġlike": 515,
      "Ġmore": 516,
      "Ġpe": 517,
      "ite": 518,
      "Ġother": 519,
      "ame": 520,
      "ful": 521,
      "Ġstory": 522,
      "ach": 523,
      "Ġhow": 524,
      "oll": 525,
      "ose": 526,
      "ions": 527,
      "Ġevery": 528,
      "ĠCh": 529,
      "Ġoff": 530,
      "ob": 531,
      "Ġwhich": 532,
      "Ġjust": 533,
      "pt": 534,
      "Ġbr": 535,
      "Ġnew": 536,
      "able": 537,
      "ated": 538,
      "Ġthrough": 539,
      "Ġonly": 540,
      "Ġad": 541,
      "Ġyoung": 542,
      "sh": 543,
      "ish": 544,
      "ĠâĢ": 545,
      "ia": 546,
      "ĠHe": 547,
      "old": 548,
      "Ġ2": 549,
      "ather": 550,
      "Ġinc": 551,
      "Ġover": 552,
      "ath": 553,
      "Ġtwo": 554,
      "ĠV": 555,
      "ĠSt": 556,
      "nder": 557,
      "self": 558,
      "ib": 559,
      "Ġpr": 560,
      "ople": 561,
      "Ġsome": 562,
      "Ġkn": 563,
      "Ġact": 564,
      "ick": 565,
      "ows": 566,
      "igh": 567,
      "act": 568,
      "itt": 569,
      "Ġres": 570,
      "ces": 571,
      "form": 572,
      "Ġbet": 573,
      "Ġyears": 574,
      "Ġfamily": 575,
      "Ġro": 576,
      "Ġqu": 577,
      "Ġtra": 578,
      "ark": 579,
      "ue": 580,
      "Ġits": 581,
      "ress": 582,
      "Ġpeople": 583,
      "Ġmost": 584,
      "irst": 585,
      "Ġrec": 586,
      "app": 587,
      "Ġdec": 588,
      "Ġafter": 589,
      "ert": 590,
      "ict": 591,
      "hen": 592,
      "der": 593,
      "Ġser": 594,
      "ost": 595,
      "Ġcont": 596,
      "ĠU": 597,
      "akes": 598,
      "Ġwat": 599,
      "Ġinter": 600,
      "ents": 601,
      "ult": 602,
      "ink": 603,
      "so": 604,
      "Ġno": 605,
      "round": 606,
      "Ġown": 607,
      "Ġpre": 608,
      "Ġcr": 609,
      "Ġend": 610,
      "Ġbeing": 611,
      "ens": 612,
      "vers": 613,
      "ood": 614,
      "aking": 615,
      "Ġwom": 616,
      "irl": 617,
      "Ġwhere": 618,
      "ree": 619,
      "Ġfirst": 620,
      "gin": 621,
      "hing": 622,
      "Ġdes": 623,
      "Ġback": 624,
      "uring": 625,
      "Ġem": 626,
      "Ġcomp": 627,
      "Ġunder": 628,
      "cum": 629,
      "ving": 630,
      "ual": 631,
      "Ġrel": 632,
      "ool": 633,
      "vel": 634,
      "Ġreal": 635,
      "Ġbl": 636,
      "ord": 637,
      "Ġus": 638,
      "Ġmovie": 639,
      "ade": 640,
      "'t": 641,
      "Ġthan": 642,
      "ĠAl": 643,
      "man": 644,
      "ren": 645,
      "Ġatt": 646,
      "Ġold": 647,
      "Ġway": 648,
      "Ġpart": 649,
      "Ġthere": 650,
      "ning": 651,
      "oc": 652,
      "Ġany": 653,
      "Ġam": 654,
      "Ġchild": 655,
      "Ġfeel": 656,
      "ound": 657,
      "Ġgirl": 658,
      "ough": 659,
      "Ġsur": 660,
      "Ġhum": 661,
      "ount": 662,
      "che": 663,
      "co": 664,
      "Ġimp": 665,
      "uch": 666,
      "ph": 667,
      "Ġsee": 668,
      "aw": 669,
      "ran": 670,
      "ters": 671,
      "Ġdocum": 672,
      "Ġtri": 673,
      "ĠBut": 674,
      "ship": 675,
      "Ġshow": 676,
      "Ġlives": 677,
      "ors": 678,
      "Ġbeen": 679,
      "Ġagain": 680,
      "00": 681,
      "Ġmus": 682,
      "ere": 683,
      "âĢĿ": 684,
      "Ġfather": 685,
      "ew": 686,
      "Ġret": 687,
      "Ġlive": 688,
      "aut": 689,
      "Ġwar": 690,
      "Ġalso": 691,
      "red": 692,
      "Ġpol": 693,
      "les": 694,
      "Ġwhile": 695,
      "ĠWhen": 696,
      "Ġra": 697,
      "ĠAs": 698,
      "ife": 699,
      "Ġdocument": 700,
      "Ġpers": 701,
      "pect": 702,
      "Ġchar": 703,
      "iet": 704,
      "get": 705,
      "ating": 706,
      "rit": 707,
      "Ġeven": 708,
      "ber": 709,
      "Ġpo": 710,
      "Ġnever": 711,
      "chool": 712,
      "ign": 713,
      "ween": 714,
      "Ġcomm": 715,
      "ĠAn": 716,
      "irect": 717,
      "Ġmake": 718,
      "Ġrem": 719,
      "Ġmeet": 720,
      "ved": 721,
      "Ġlook": 722,
      "ĠWh": 723,
      "ĠâĢľ": 724,
      "Ġexper": 725,
      "oth": 726,
      "Ġbetween": 727,
      "Ġever": 728,
      "Ġaw": 729,
      "Ġperform": 730,
      "ting": 731,
      "Ġgr": 732,
      "Ġexpl": 733,
      "ise": 734,
      "Ġart": 735,
      "ever": 736,
      "Ġif": 737,
      "Ġset": 738,
      "Ġdoes": 739,
      "ail": 740,
      "lud": 741,
      "Ġacc": 742,
      "Ġday": 743,
      "alk": 744,
      "Ġgreat": 745,
      "ater": 746,
      "ream": 747,
      "ced": 748,
      "ower": 749,
      "omet": 750,
      "Ġmar": 751,
      "Ġconc": 752,
      "Ġwould": 753,
      "ness": 754,
      "ause": 755,
      "Ġschool": 756,
      "Ġseries": 757,
      "Ġsm": 758,
      "ations": 759,
      "az": 760,
      "Ġlong": 761,
      "Ġent": 762,
      "ates": 763,
      "apt": 764,
      "meric": 765,
      "Ġhapp": 766,
      "iff": 767,
      "Ġbeaut": 768,
      "ub": 769,
      "Ġknow": 770,
      "Ġhad": 771,
      "Ġhel": 772,
      "its": 773,
      "gg": 774,
      "Ġsec": 775,
      "Ġwatch": 776,
      "Ġboy": 777,
      "ron": 778,
      "ures": 779,
      "du": 780,
      "less": 781,
      "ven": 782,
      "ying": 783,
      "ually": 784,
      "Ġins": 785,
      "Ġfl": 786,
      "ling": 787,
      "Ġinv": 788,
      "ience": 789,
      "Ġhist": 790,
      "Ġdocumentary": 791,
      "Ġmuch": 792,
      "ĠJo": 793,
      "Ġmem": 794,
      "ty": 795,
      "Ġfin": 796,
      "Ġbel": 797,
      "hn": 798,
      "Ġwoman": 799,
      "fore": 800,
      "Ġte": 801,
      "Ġmother": 802,
      "ase": 803,
      "ons": 804,
      "Ġri": 805,
      "Ġconf": 806,
      "Ġbegin": 807,
      "Ġtake": 808,
      "Ġthink": 809,
      "Ġwere": 810,
      "Ġnow": 811,
      "ĠMar": 812,
      "...": 813,
      "Ġplay": 814,
      "Ġfinds": 815,
      "Ġtell": 816,
      "Ġdirect": 817,
      "),": 818,
      "Ġvis": 819,
      "Ġperson": 820,
      "ram": 821,
      "ble": 822,
      "Ġfoll": 823,
      "Ġgu": 824,
      "Ġinclud": 825,
      "ism": 826,
      "Ġwant": 827,
      "Ġwell": 828,
      "Ġfriends": 829,
      "Ġmusic": 830,
      "air": 831,
      "Ġdiff": 832,
      "Ġhuman": 833,
      "Ġcol": 834,
      "ouse": 835,
      "Ġhome": 836,
      "oot": 837,
      "ĠSh": 838,
      "ĠAnd": 839,
      "thing": 840,
      "Ġkill": 841,
      "ĠShe": 842,
      "ĠAmeric": 843,
      "ident": 844,
      "ss": 845,
      "Ġapp": 846,
      "Ġhimself": 847,
      "als": 848,
      "iful": 849,
      "amp": 850,
      "uck": 851,
      "ction": 852,
      "Ġbest": 853,
      "Ġturn": 854,
      "Ġyour": 855,
      "Ġlead": 856,
      "ale": 857,
      "ik": 858,
      "Ġboth": 859,
      "augh": 860,
      "ex": 861,
      "iss": 862,
      "Ġbecom": 863,
      "Ġac": 864,
      "Ġco": 865,
      "Ġreturn": 866,
      "Ġwife": 867,
      "ward": 868,
      "aving": 869,
      "ney": 870,
      "Ġvery": 871,
      "Ġgen": 872,
      "oss": 873,
      "Ġdown": 874,
      "Ġpower": 875,
      "Ġeach": 876,
      "ft": 877,
      "ĠThey": 878,
      "Ġson": 879,
      "Ġsomet": 880,
      "Ġdeath": 881,
      "ants": 882,
      "Ġduring": 883,
      "Ġhigh": 884,
      "Ġstar": 885,
      "Ġmust": 886,
      "Ġhelp": 887,
      "Ġi": 888,
      "ork": 889,
      "Ġmany": 890,
      "Ġbecause": 891,
      "Ġthen": 892,
      "ition": 893,
      "Ġph": 894,
      "roup": 895,
      "Ġaround": 896,
      "ides": 897,
      "ittle": 898,
      "inem": 899,
      "ories": 900,
      "atic": 901,
      "Ġneed": 902,
      "Ġbefore": 903,
      "Ġob": 904,
      "ster": 905,
      "ands": 906,
      "Ġgood": 907,
      "Ġmade": 908,
      "ĠAfter": 909,
      "Ġmen": 910,
      "Ġbeautiful": 911,
      "ative": 912,
      "Ġthese": 913,
      "Ġsl": 914,
      "Ġdream": 915,
      "ull": 916,
      "view": 917,
      "ix": 918,
      "ĠNew": 919,
      "Ġcare": 920,
      "ible": 921,
      "owing": 922,
      "Ġseem": 923,
      "up": 924,
      "Ġes": 925,
      "ĠHow": 926,
      "arr": 927,
      "Ġstud": 928,
      "Ġmay": 929,
      "imes": 930,
      "Ġjour": 931,
      "ks": 932,
      "ities": 933,
      "Ġcall": 934,
      "Ġear": 935,
      "Ġtown": 936,
      "Ġthree": 937,
      "aster": 938,
      "Ġreally": 939,
      "ope": 940,
      "ison": 941,
      "int": 942,
      "oun": 943,
      "Ġdon": 944,
      "Ġcharac": 945,
      "ele": 946,
      "ene": 947,
      "Ġrep": 948,
      "Ġcould": 949,
      "Ġ20": 950,
      "Ġsoc": 951,
      "Ġpres": 952,
      "Ġsub": 953,
      "Ġcreat": 954,
      "uth": 955,
      "Ġbo": 956,
      "Ġdep": 957,
      "att": 958,
      "Ġgroup": 959,
      "Ġnight": 960,
      "Ġagainst": 961,
      "Ġhistory": 962,
      "ased": 963,
      "Ġcinem": 964,
      "Ġthose": 965,
      "Ġmin": 966,
      "ier": 967,
      "ied": 968,
      "Ġcons": 969,
      "hed": 970,
      "Ġlast": 971,
      "Ġrelation": 972,
      "ince": 973,
      "Ġtoget": 974,
      "Ġind": 975,
      "Ġtogether": 976,
      "Ġspec": 977,
      "ited": 978,
      "Ġbeh": 979,
      "Ġstill": 980,
      "Ġbecome": 981,
      "Ġour": 982,
      "ense": 983,
      "Ġtakes": 984,
      "ways": 985,
      "Ġ'": 986,
      "Ġstru": 987,
      "ov": 988,
      "Ġext": 989,
      "ret": 990,
      "orn": 991,
      "aughter": 992,
      "olut": 993,
      "ple": 994,
      "Ġsame": 995,
      "hes": 996,
      "Ġrelationship": 997,
      "The": 998,
      "cap": 999,
      "Ġep": 1000,
      "Ġlittle": 1001,
      "Ġrun": 1002,
      "Ġbelie": 1003,
      "Ġbecomes": 1004,
      "ional": 1005,
      "Ġsmall": 1006,
      "ues": 1007,
      "vent": 1008,
      "Ġmom": 1009,
      "Ġmur": 1010,
      "Ġheart": 1011,
      "ys": 1012,
      "Ġref": 1013,
      "Ġdet": 1014,
      "Ġliving": 1015,
      "Ġpast": 1016,
      "Ġemot": 1017,
      "ane": 1018,
      "ien": 1019,
      "ists": 1020,
      "ĠAt": 1021,
      "Ġcompl": 1022,
      "Ġke": 1023,
      "ĠOne": 1024,
      "ĠOn": 1025,
      "Ġdisco": 1026,
      "Ġcapt": 1027,
      "ash": 1028,
      "ĠWar": 1029,
      "Ġcome": 1030,
      "erm": 1031,
      "Ġcar": 1032,
      "ĠBl": 1033,
      "Ġfilms": 1034,
      "na": 1035,
      "amed": 1036,
      "Ġseen": 1037,
      "Ġalways": 1038,
      "Ġlear": 1039,
      "Ġmarri": 1040,
      "ock": 1041,
      "Ġsomething": 1042,
      "ature": 1043,
      "Ġplace": 1044,
      "Ġfoot": 1045,
      "Ġtrans": 1046,
      "Ġchildren": 1047,
      "Ġhouse": 1048,
      "ins": 1049,
      "ives": 1050,
      "Ġsim": 1051,
      "Ġmakes": 1052,
      "io": 1053,
      "Ġsing": 1054,
      "Ġclass": 1055,
      "Ġaway": 1056,
      "ten": 1057,
      "ĠHis": 1058,
      "Ġdiffer": 1059,
      "Ġfall": 1060,
      "ately": 1061,
      "Ġbu": 1062,
      "Ġcount": 1063,
      "Ġthings": 1064,
      "Ġass": 1065,
      "Ġimag": 1066,
      "ister": 1067,
      "Ġanother": 1068,
      "led": 1069,
      "Ġwr": 1070,
      "ner": 1071,
      "Ġpass": 1072,
      "Ġcity": 1073,
      "Ġmon": 1074,
      ".\"": 1075,
      "Ġcre": 1076,
      "Ġdaughter": 1077,
      "ĠBe": 1078,
      "cept": 1079,
      "my": 1080,
      "iness": 1081,
      "Ġloc": 1082,
      "ody": 1083,
      "ĠLe": 1084,
      "Ġstart": 1085,
      "Ġstr": 1086,
      "Ġanim": 1087,
      "Ġmurder": 1088,
      "ny": 1089,
      "land": 1090,
      "ĠJohn": 1091,
      "Ġfar": 1092,
      "ese": 1093,
      "ined": 1094,
      "Ġsuch": 1095,
      "Ġprodu": 1096,
      "Ġsong": 1097,
      "the": 1098,
      "ĠAmerican": 1099,
      "inc": 1100,
      "Ġband": 1101,
      "oney": 1102,
      "ll": 1103,
      "Ġuni": 1104,
      "Ġgoing": 1105,
      "lex": 1106,
      "lect": 1107,
      "ĠAr": 1108,
      "Ġbrother": 1109,
      "Ġbig": 1110,
      "Ġlearn": 1111,
      "ony": 1112,
      "Ġquest": 1113,
      "ically": 1114,
      "que": 1115,
      "Ġconcert": 1116,
      "ug": 1117,
      "ross": 1118,
      "Ġjourney": 1119,
      "Ġaff": 1120,
      "Ġsw": 1121,
      "Ġgl": 1122,
      "iec": 1123,
      "ĠHowever": 1124,
      "ering": 1125,
      "ular": 1126,
      "Ġtalk": 1127,
      "Ġfour": 1128,
      "Ġunt": 1129,
      "day": 1130,
      "Ġtoo": 1131,
      "edy": 1132,
      "ially": 1133,
      "part": 1134,
      "Ġdeep": 1135,
      "ired": 1136,
      "Ġevent": 1137,
      "Ġstrugg": 1138,
      "ury": 1139,
      "apan": 1140,
      "Ġincluding": 1141,
      "Ġfootage": 1142,
      "iol": 1143,
      "Ġdel": 1144,
      "ĠWith": 1145,
      "ĠDe": 1146,
      "br": 1147,
      "Ġsel": 1148,
      "Ġmaking": 1149,
      "Ġwithout": 1150,
      "Ġport": 1151,
      "ĠSe": 1152,
      "Ġcomes": 1153,
      "ural": 1154,
      "Ġpolice": 1155,
      "fect": 1156,
      "be": 1157,
      "ĠJapan": 1158,
      "Ġop": 1159,
      "rand": 1160,
      "ike": 1161,
      "Ġpain": 1162,
      "Ġgets": 1163,
      "arl": 1164,
      "Ġdist": 1165,
      "ogra": 1166,
      "era": 1167,
      "Ġhead": 1168,
      "idd": 1169,
      "Ġexp": 1170,
      "ĠYou": 1171,
      "Ġbegins": 1172,
      "Ġplan": 1173,
      "Ġbehind": 1174,
      "Ã©": 1175,
      "Ġhard": 1176,
      "aker": 1177,
      "bum": 1178,
      "ances": 1179,
      "Ġdid": 1180,
      "Ġwomen": 1181,
      "Ġpolit": 1182,
      "Ġcou": 1183,
      "Ġvill": 1184,
      "aid": 1185,
      "ric": 1186,
      "Ġeff": 1187,
      "ĠUn": 1188,
      "Ġcommun": 1189,
      "Ġexperience": 1190,
      "Ġbre": 1191,
      "anc": 1192,
      "stand": 1193,
      "ute": 1194,
      "Ġrest": 1195,
      "Ġsupp": 1196,
      "uss": 1197,
      "Ġinterview": 1198,
      "Ġnamed": 1199,
      "ects": 1200,
      "ccess": 1201,
      "ject": 1202,
      "ady": 1203,
      "Ġjob": 1204,
      "Ġimm": 1205,
      "friend": 1206,
      "Ġalbum": 1207,
      "reen": 1208,
      ").": 1209,
      "Ġeverything": 1210,
      "Ġfun": 1211,
      "Ġpar": 1212,
      "Ġel": 1213,
      "Ġsurv": 1214,
      "Ġfac": 1215,
      "Ġdifferent": 1216,
      "ds": 1217,
      "vis": 1218,
      "pr": 1219,
      "Ġinst": 1220,
      "olog": 1221,
      "ably": 1222,
      "wh": 1223,
      "Ġwants": 1224,
      "Ġform": 1225,
      "ĠBr": 1226,
      "Ġspecial": 1227,
      "iety": 1228,
      "Ġfilmm": 1229,
      "Ġentire": 1230,
      "ital": 1231,
      "ĠFran": 1232,
      "Ġvie": 1233,
      "Ġpersonal": 1234,
      "Ġlet": 1235,
      "son": 1236,
      "ched": 1237,
      "hood": 1238,
      "Ġ3": 1239,
      "ason": 1240,
      "orld": 1241,
      "Ġmyster": 1242,
      "Ġcent": 1243,
      "Ġshort": 1244,
      "ains": 1245,
      "Ġview": 1246,
      "Ġey": 1247,
      "Ġgoes": 1248,
      "Ġdest": 1249,
      "Ġprof": 1250,
      "Ġuntil": 1251,
      "Ġgener": 1252,
      "Ġsk": 1253,
      "Ġstories": 1254,
      "ingly": 1255,
      "ĠWe": 1256,
      "rist": 1257,
      "Ġattem": 1258,
      "Ġput": 1259,
      "Ġdem": 1260,
      "selves": 1261,
      "Ġmeets": 1262,
      "Ġcour": 1263,
      "Ġescap": 1264,
      "und": 1265,
      "Ġhor": 1266,
      "Ġmoney": 1267,
      "ĠPar": 1268,
      "ĠRe": 1269,
      "atch": 1270,
      "ĠWill": 1271,
      "Ġsuccess": 1272,
      "Ġcountry": 1273,
      "Ġarri": 1274,
      "ront": 1275,
      "Ġfut": 1276,
      "Ġbus": 1277,
      "ley": 1278,
      "ĠThere": 1279,
      "Ġcomplet": 1280,
      "ange": 1281,
      "ĠDav": 1282,
      "Ġenc": 1283,
      "ĠYork": 1284,
      "Ġkeep": 1285,
      "isod": 1286,
      "eng": 1287,
      "Ġperfect": 1288,
      "istic": 1289,
      "pite": 1290,
      "ah": 1291,
      "ĠSo": 1292,
      "Ġprison": 1293,
      "Ġright": 1294,
      "Ġaud": 1295,
      "Ġsay": 1296,
      "Ġdram": 1297,
      "Ġsecond": 1298,
      "band": 1299,
      "year": 1300,
      "iting": 1301,
      "Ġmind": 1302,
      "Ġsoon": 1303,
      "Ġexist": 1304,
      "ray": 1305,
      "uk": 1306,
      "Ġfight": 1307,
      "ational": 1308,
      "Ġviol": 1309,
      "Ġworking": 1310,
      "Ġorder": 1311,
      "Ġhaving": 1312,
      "Ġdead": 1313,
      "Ġonce": 1314,
      "Ġtrying": 1315,
      "Ġbetter": 1316,
      "ĠMe": 1317,
      "Ġter": 1318,
      "Ġide": 1319,
      ".âĢĿ": 1320,
      "Ġface": 1321,
      "Ġdri": 1322,
      "Ġlater": 1323,
      "Ġkid": 1324,
      "ines": 1325,
      "Ġfound": 1326,
      "Ġmaster": 1327,
      "sc": 1328,
      "here": 1329,
      "Ġwrit": 1330,
      "Ġhus": 1331,
      "ought": 1332,
      "Ġnear": 1333,
      "unt": 1334,
      "Ġrecord": 1335,
      "Ġself": 1336,
      "Ġcinema": 1337,
      "dd": 1338,
      "side": 1339,
      "ening": 1340,
      "Ġreg": 1341,
      "Ġhour": 1342,
      "Ġdecides": 1343,
      "Ġcontr": 1344,
      "Ġcontin": 1345,
      "iece": 1346,
      "ĠZ": 1347,
      "ĠIs": 1348,
      "Ġtells": 1349,
      "aren": 1350,
      "rench": 1351,
      "Ġmet": 1352,
      "ured": 1353,
      "Ġvillage": 1354,
      "Ġleft": 1355,
      "Ġthing": 1356,
      "Ġalong": 1357,
      "Ġsex": 1358,
      "Ġtravel": 1359,
      "Ġlar": 1360,
      "ĠMan": 1361,
      "Ġthough": 1362,
      "Ġstre": 1363,
      "Ġunf": 1364,
      "Ġepisod": 1365,
      "Ġopp": 1366,
      "Ġsy": 1367,
      "ames": 1368,
      "ized": 1369,
      "ger": 1370,
      "to": 1371,
      "erman": 1372,
      "Ġcam": 1373,
      "Ġhusband": 1374,
      "Ġtw": 1375,
      "Ġtrue": 1376,
      "ently": 1377,
      "ograph": 1378,
      "iel": 1379,
      "ics": 1380,
      "Ġnarr": 1381,
      "Ġstop": 1382,
      "Ġabs": 1383,
      "uly": 1384,
      "xt": 1385,
      "tern": 1386,
      "Ġdark": 1387,
      "Ġevents": 1388,
      "Ġfuture": 1389,
      "Ġdirector": 1390,
      "rigin": 1391,
      "bor": 1392,
      "Ġmed": 1393,
      "Ġinf": 1394,
      "Ġyet": 1395,
      "Ġmov": 1396,
      "ĠEl": 1397,
      "Ġpresent": 1398,
      "Ġcur": 1399,
      "ears": 1400,
      "aj": 1401,
      "ax": 1402,
      "oul": 1403,
      "Ġthemselves": 1404,
      "ility": 1405,
      "blem": 1406,
      "sy": 1407,
      "Ġfive": 1408,
      "Ġhand": 1409,
      "Ġfew": 1410,
      "te": 1411,
      "Ġtimes": 1412,
      "Ġshot": 1413,
      "Ġshows": 1414,
      "bers": 1415,
      "ences": 1416,
      "ize": 1417,
      "Ġprov": 1418,
      "Ġwatching": 1419,
      "Ġfull": 1420,
      "Ġrele": 1421,
      "ĠHar": 1422,
      "Ġdef": 1423,
      "Ġunderstand": 1424,
      "Ġfollows": 1425,
      "ific": 1426,
      "ĠWhat": 1427,
      "'ve": 1428,
      "Ġhere": 1429,
      "Ġformer": 1430,
      "Ġdev": 1431,
      "Ġcult": 1432,
      "ĠGe": 1433,
      "Ġfeels": 1434,
      "Ġmovies": 1435,
      "Ġshould": 1436,
      "cl": 1437,
      "Ġdeal": 1438,
      "ened": 1439,
      "ank": 1440,
      "ĠWorld": 1441,
      "anger": 1442,
      "Ġpowerful": 1443,
      "tim": 1444,
      "Ġsol": 1445,
      "ung": 1446,
      "ĠFrench": 1447,
      "Ġeveryone": 1448,
      "Ġbit": 1449,
      "Ġfre": 1450,
      "Ġdr": 1451,
      "Ġteam": 1452,
      "ror": 1453,
      "Ġpri": 1454,
      "rop": 1455,
      "Ġproblem": 1456,
      "Ġspe": 1457,
      "ertain": 1458,
      "Ġdreams": 1459,
      "Ġmove": 1460,
      "Ġprot": 1461,
      "Ġseems": 1462,
      "Ġwhose": 1463,
      "ians": 1464,
      "Ġperformance": 1465,
      "Ġmean": 1466,
      "ental": 1467,
      "Ġcharacters": 1468,
      "ient": 1469,
      "Ġdays": 1470,
      "Ġwhy": 1471,
      "ades": 1472,
      "ĠHol": 1473,
      "Ġdoesn": 1474,
      "Ġsongs": 1475,
      "Ġpur": 1476,
      "Ġchang": 1477,
      "Ġ198": 1478,
      "pected": 1479,
      "cer": 1480,
      "most": 1481,
      "vern": 1482,
      "Ġgreatest": 1483,
      "ai": 1484,
      "gan": 1485,
      "Ġ4": 1486,
      "ider": 1487,
      "ĠDavid": 1488,
      "ler": 1489,
      "Ġkind": 1490,
      "Ġjo": 1491,
      "Ġprom": 1492,
      "Ġland": 1493,
      "ĠGerman": 1494,
      "Ġscene": 1495,
      "Ġfriendship": 1496,
      "--": 1497,
      "lic": 1498,
      "ird": 1499,
      "osp": 1500,
      "Ġwin": 1501,
      "Ġmiss": 1502,
      "Ġoffic": 1503,
      "Ġlocal": 1504,
      "Ġbar": 1505,
      "Ġcharacter": 1506,
      "uc": 1507,
      "Ġapart": 1508,
      "Ġorigin": 1509,
      "arious": 1510,
      "ential": 1511,
      "ĠCon": 1512,
      "Ġlost": 1513,
      "osed": 1514,
      "Ġsound": 1515,
      "Ġfore": 1516,
      "Ġthr": 1517,
      "ĠTom": 1518,
      "ĠBrit": 1519,
      "ĠJe": 1520,
      "Ġroom": 1521,
      "\",": 1522,
      "Ġposs": 1523,
      "Ġothers": 1524,
      "Ġ200": 1525,
      "Ġcalled": 1526,
      "Ġ5": 1527,
      "Ġsent": 1528,
      "Ġsince": 1529,
      "Ġsuper": 1530,
      "af": 1531,
      "arents": 1532,
      "Ġcast": 1533,
      "Ġhope": 1534,
      "ets": 1535,
      "ival": 1536,
      "Ġocc": 1537,
      "Ġstand": 1538,
      "Ġsever": 1539,
      "not": 1540,
      "any": 1541,
      "ments": 1542,
      "olution": 1543,
      "ina": 1544,
      "Ġuse": 1545,
      "range": 1546,
      "Ġtour": 1547,
      "ĠChrist": 1548,
      "Ġimport": 1549,
      "Ġ201": 1550,
      "Ġgive": 1551,
      "Ġsense": 1552,
      "Ġlot": 1553,
      "ĠCl": 1554,
      "Ġable": 1555,
      "Ġworks": 1556,
      "Ġparents": 1557,
      "elt": 1558,
      "ĠIf": 1559,
      "ĠSp": 1560,
      "Ġtruth": 1561,
      "ores": 1562,
      "Ġmain": 1563,
      "Ġencoun": 1564,
      "ove": 1565,
      "Ġfav": 1566,
      "Ġteen": 1567,
      "Ġsister": 1568,
      "ĠFor": 1569,
      "Ġnothing": 1570,
      "Ġfact": 1571,
      "iter": 1572,
      "Ġoften": 1573,
      "Ġtrag": 1574,
      "Ġcouple": 1575,
      "nect": 1576,
      "Ġed": 1577,
      "Ġfuck": 1578,
      "Ġul": 1579,
      "elling": 1580,
      "ocus": 1581,
      "Ġwa": 1582,
      "Ġcle": 1583,
      "imin": 1584,
      "ages": 1585,
      "ivid": 1586,
      "alf": 1587,
      "Ġrev": 1588,
      "Ġadd": 1589,
      "Ġwithin": 1590,
      "ĠThat": 1591,
      "val": 1592,
      "Ġsear": 1593,
      "alth": 1594,
      "Ġgang": 1595,
      "Ġche": 1596,
      "Ġcamp": 1597,
      "utes": 1598,
      "Ġcho": 1599,
      "Ġ199": 1600,
      "Ġpop": 1601,
      "Ġtruly": 1602,
      "Ġincred": 1603,
      "Ġblack": 1604,
      "by": 1605,
      "ared": 1606,
      "ask": 1607,
      "ĠPr": 1608,
      "ised": 1609,
      "Ġthought": 1610,
      "Ġtries": 1611,
      "Ġbuild": 1612,
      "par": 1613,
      "pts": 1614,
      "Ġcor": 1615,
      "road": 1616,
      "Ġobs": 1617,
      "!!": 1618,
      "ats": 1619,
      "Ġsomeone": 1620,
      "rag": 1621,
      "Ġphot": 1622,
      "attle": 1623,
      "of": 1624,
      "Ġfocus": 1625,
      "ĠAm": 1626,
      "Ġclose": 1627,
      "Ġtrain": 1628,
      "Ġmysterious": 1629,
      "ĠGeor": 1630,
      "Ġless": 1631,
      "omp": 1632,
      "acher": 1633,
      "fully": 1634,
      "Ġcolle": 1635,
      "Ġmarried": 1636,
      "aim": 1637,
      "urb": 1638,
      "Ġalmost": 1639,
      "Ġvide": 1640,
      "Ġenough": 1641,
      "Ġpoint": 1642,
      "Ġfinal": 1643,
      "yn": 1644,
      "Ġstage": 1645,
      "umb": 1646,
      "Ġgirls": 1647,
      "ming": 1648,
      "Ġherself": 1649,
      "Ġknown": 1650,
      "ior": 1651,
      "ention": 1652,
      "ĠLond": 1653,
      "ĠLondon": 1654,
      "Ġgiv": 1655,
      "rif": 1656,
      "aken": 1657,
      "oph": 1658,
      "ĠGod": 1659,
      "Ġsocial": 1660,
      ",\"": 1661,
      "ilt": 1662,
      "Ġreve": 1663,
      "gend": 1664,
      "Ġneigh": 1665,
      "Ġcrime": 1666,
      "ĠAll": 1667,
      "elebr": 1668,
      "Ġwit": 1669,
      "Ġnature": 1670,
      "Ġlight": 1671,
      "ĠRob": 1672,
      "ĠQ": 1673,
      "ator": 1674,
      "yle": 1675,
      "orts": 1676,
      "omb": 1677,
      "ĠNow": 1678,
      "Ġgovern": 1679,
      "Ġhowever": 1680,
      "Ġcomplex": 1681,
      "Ġartist": 1682,
      "hel": 1683,
      "Ġspir": 1684,
      "Ġtry": 1685,
      "ead": 1686,
      "king": 1687,
      "Ġspend": 1688,
      "velop": 1689,
      "Ġexperien": 1690,
      "Ġbusiness": 1691,
      "way": 1692,
      "Ġill": 1693,
      "Ġsold": 1694,
      "Ġmot": 1695,
      "asc": 1696,
      "Ġsociety": 1697,
      "sp": 1698,
      "Ġsecret": 1699,
      "ished": 1700,
      "enes": 1701,
      "Ġmag": 1702,
      "ivil": 1703,
      "Ġ197": 1704,
      "Ġreality": 1705,
      "Ġescape": 1706,
      "aces": 1707,
      "Ġeyes": 1708,
      "cess": 1709,
      "nown": 1710,
      "Ġsit": 1711,
      "Ġconst": 1712,
      "Ġcareer": 1713,
      "erv": 1714,
      "ices": 1715,
      "though": 1716,
      "Ġultim": 1717,
      "iam": 1718,
      "inary": 1719,
      "Ġhon": 1720,
      "ublic": 1721,
      "rest": 1722,
      "Ġways": 1723,
      "Ġmis": 1724,
      "Ġscreen": 1725,
      "Ġeventually": 1726,
      "ination": 1727,
      "atter": 1728,
      "ĠMr": 1729,
      "Ġfeat": 1730,
      "Ġused": 1731,
      "ĠParis": 1732,
      "Ġconv": 1733,
      "Ġfail": 1734,
      "Ġchange": 1735,
      "ĠWhile": 1736,
      "Ġreturns": 1737,
      "yp": 1738,
      "wood": 1739,
      "Ġ196": 1740,
      "ĠâĢĵ": 1741,
      "Ġhom": 1742,
      "els": 1743,
      "âĢĶ": 1744,
      "Ġknows": 1745,
      "Ġtold": 1746,
      "Ġtoward": 1747,
      "Ġwhole": 1748,
      "rug": 1749,
      "Ġbreak": 1750,
      "Ġinterviews": 1751,
      "Ġseveral": 1752,
      "Ġsil": 1753,
      "Ġdisc": 1754,
      "Ġearly": 1755,
      "Ġmoment": 1756,
      "Ġdiscovers": 1757,
      "Ġ&": 1758,
      "Ġname": 1759,
      "Ġslow": 1760,
      "Ġbook": 1761,
      "Ġpolitical": 1762,
      "Ġacross": 1763,
      "Ġunique": 1764,
      "Ġhold": 1765,
      "Ġfavor": 1766,
      "ma": 1767,
      "ĠSw": 1768,
      "Ġrock": 1769,
      "ĠHolly": 1770,
      "rew": 1771,
      "ots": 1772,
      "Ġgot": 1773,
      "Ġnext": 1774,
      "abor": 1775,
      "Ġpret": 1776,
      "19": 1777,
      "aves": 1778,
      "Ġtop": 1779,
      "Ġstay": 1780,
      "ember": 1781,
      "Ġanything": 1782,
      "Ġvisual": 1783,
      "bre": 1784,
      "Ġsum": 1785,
      "Ġemotional": 1786,
      "Ġdiscover": 1787,
      "ĠJapanese": 1788,
      "ager": 1789,
      "Ġsearch": 1790,
      "Ġpsy": 1791,
      "ĠCity": 1792,
      "ift": 1793,
      "Ġrom": 1794,
      "Ġcelebr": 1795,
      "arth": 1796,
      "Ġhero": 1797,
      "Ġalone": 1798,
      "rem": 1799,
      "Ġinn": 1800,
      "acy": 1801,
      "ĠPh": 1802,
      "Ġgetting": 1803,
      "vious": 1804,
      "outh": 1805,
      "ĠAd": 1806,
      "echn": 1807,
      "Ġinvest": 1808,
      "Ġcamera": 1809,
      "Ġgrand": 1810,
      "Ġturns": 1811,
      "Ġimportant": 1812,
      "Ġsix": 1813,
      "Ġcra": 1814,
      "Ġdevelop": 1815,
      "Ġbrings": 1816,
      "Ġamong": 1817,
      "Ġdecide": 1818,
      "ĠHer": 1819,
      "Ġeng": 1820,
      "ights": 1821,
      "Ġsingle": 1822,
      "iddle": 1823,
      "uge": 1824,
      "ars": 1825,
      "icult": 1826,
      "Ġstrange": 1827,
      "Ġmusical": 1828,
      "Ġmor": 1829,
      "ĠAb": 1830,
      "Ġmoving": 1831,
      "Ġinterest": 1832,
      "\".": 1833,
      "ral": 1834,
      "Ġside": 1835,
      "Ġcond": 1836,
      "ĠInd": 1837,
      "Ġexplor": 1838,
      "Ġfalls": 1839,
      "Ġcommunity": 1840,
      "'m": 1841,
      "ĠDr": 1842,
      "ĠNot": 1843,
      "Ġste": 1844,
      "Ġleave": 1845,
      "Ġdisapp": 1846,
      "ĠSc": 1847,
      "ĠEng": 1848,
      "Ġbring": 1849,
      "Ġdespite": 1850,
      "Ġquestion": 1851,
      "ĠEvery": 1852,
      "Ġintim": 1853,
      "acks": 1854,
      "aged": 1855,
      "Ġdifficult": 1856,
      "Ġfilmmaker": 1857,
      "Ġaudience": 1858,
      "ci": 1859,
      "ned": 1860,
      "Ġlos": 1861,
      "Ġspace": 1862,
      "Ġinvol": 1863,
      "iver": 1864,
      "yl": 1865,
      "Ġbad": 1866,
      "Ġhot": 1867,
      "Ġmembers": 1868,
      "ĠAmerica": 1869,
      "Ġsupport": 1870,
      "Ġfig": 1871,
      "Ġfelt": 1872,
      "iction": 1873,
      "lin": 1874,
      "use": 1875,
      "Ġsave": 1876,
      "Ġconnect": 1877,
      "Ġfamous": 1878,
      "ches": 1879,
      "ĠBritish": 1880,
      "oon": 1881,
      "Ġmoder": 1882,
      "ctor": 1883,
      "Ġmoments": 1884,
      "Ġdrama": 1885,
      "con": 1886,
      "ium": 1887,
      "Ġcase": 1888,
      "Ġhalf": 1889,
      "ĠAng": 1890,
      "sequ": 1891,
      "ĠCol": 1892,
      "ump": 1893,
      "ael": 1894,
      "ires": 1895,
      "Ġlegend": 1896,
      "Ġfollow": 1897,
      "Ġmarriage": 1898,
      "Ġproduction": 1899,
      "Ġattempt": 1900,
      "ospital": 1901,
      "nal": 1902,
      "ecially": 1903,
      "Ġchall": 1904,
      "Ġprocess": 1905,
      "Ġago": 1906,
      "Ġlooks": 1907,
      "ĠQu": 1908,
      "Ġmodern": 1909,
      "bo": 1910,
      "ract": 1911,
      "ones": 1912,
      "Ġhit": 1913,
      "Ġmil": 1914,
      "rie": 1915,
      "ĠBill": 1916,
      "Ġunex": 1917,
      "Ġminutes": 1918,
      "fort": 1919,
      "pir": 1920,
      "ality": 1921,
      "ĠMy": 1922,
      "ĠDon": 1923,
      "ploy": 1924,
      "ored": 1925,
      "Ġactually": 1926,
      "Ġchildhood": 1927,
      "Ġtrou": 1928,
      "Ġwalk": 1929,
      "Ġdrug": 1930,
      "ĠJack": 1931,
      "Ġmeans": 1932,
      "Ġesp": 1933,
      "Ġ6": 1934,
      "Ġvers": 1935,
      "Ġwond": 1936,
      "Ġdoing": 1937,
      "ĠEd": 1938,
      "Ġlearns": 1939,
      "Ġinvestig": 1940,
      "aul": 1941,
      "aff": 1942,
      "Ġident": 1943,
      "ression": 1944,
      "Ġsad": 1945,
      "Ġsign": 1946,
      "Ġmill": 1947,
      "Ġdanger": 1948,
      "ective": 1949,
      "pped": 1950,
      "Ġimages": 1951,
      "Ġele": 1952,
      "ĠMich": 1953,
      "aps": 1954,
      "ths": 1955,
      "ively": 1956,
      "Ġwatched": 1957,
      "Ġstudent": 1958,
      "Ġcourse": 1959,
      "Ġsitu": 1960,
      "win": 1961,
      "ery": 1962,
      "ered": 1963,
      "Ġdiv": 1964,
      "Ġsees": 1965,
      "Ġclos": 1966,
      "Ġoriginal": 1967,
      "cy": 1968,
      "ev": 1969,
      "Ġpost": 1970,
      "Ġpublic": 1971,
      "Ġlaw": 1972,
      "ĠTo": 1973,
      "ecut": 1974,
      "emy": 1975,
      "Ġcomedy": 1976,
      "Ġvo": 1977,
      "rupt": 1978,
      "Ġlooking": 1979,
      "ground": 1980,
      "iant": 1981,
      "Ġtele": 1982,
      "Ġcir": 1983,
      "Ġlon": 1984,
      "stem": 1985,
      "Ġaction": 1986,
      "Ġquite": 1987,
      "Ġfree": 1988,
      "Ġresp": 1989,
      "Ġstri": 1990,
      "Ġarch": 1991,
      "ĠâĢĶ": 1992,
      "ibly": 1993,
      "Ġdesper": 1994,
      "Ġpartic": 1995,
      "Ġdeeply": 1996,
      "ky": 1997,
      "Ġtaking": 1998,
      "ises": 1999,
      "enn": 2000,
      "right": 2001,
      "ĠCan": 2002,
      "Ġleaving": 2003,
      "Ġwee": 2004,
      "Ġaffect": 2005,
      "lict": 2006,
      "Ġoper": 2007,
      "atural": 2008,
      "Ġbrut": 2009,
      "Ġgirlfriend": 2010,
      "vision": 2011,
      "Ġgovernment": 2012,
      "aur": 2013,
      "Ġtechn": 2014,
      "Ġ10": 2015,
      "Ġcrew": 2016,
      "Ġprofess": 2017,
      "Ġneeds": 2018,
      "Ġstrong": 2019,
      "Ġhours": 2020,
      "Ġsystem": 2021,
      "ivers": 2022,
      "Ġsoul": 2023,
      "Ġhop": 2024,
      "Ġmist": 2025,
      "ott": 2026,
      "rap": 2027,
      "Ġkilled": 2028,
      "Ġbelieve": 2029,
      "itive": 2030,
      "Ġmiddle": 2031,
      "Ġitself": 2032,
      "raw": 2033,
      "Ġfeeling": 2034,
      "'re": 2035,
      "Ġtaken": 2036,
      "ising": 2037,
      "eth": 2038,
      "Ġforced": 2039,
      "Ġprog": 2040,
      "Ġelse": 2041,
      "Ġunexpected": 2042,
      "Ġbody": 2043,
      "asy": 2044,
      "ĠDo": 2045,
      "Ġchance": 2046,
      "Ġaccident": 2047,
      "Ġfavorite": 2048,
      "uff": 2049,
      "Ġage": 2050,
      "Ġcoll": 2051,
      "Ġmount": 2052,
      "Ġlate": 2053,
      "used": 2054,
      "aven": 2055,
      "Ġteacher": 2056,
      "yo": 2057,
      "Ġbir": 2058,
      "Ġliter": 2059,
      "iding": 2060,
      "ĠBer": 2061,
      "Ġadm": 2062,
      "Ġhappy": 2063,
      "Ġhistor": 2064,
      "Ġvideo": 2065,
      "Ġda": 2066,
      "ote": 2067,
      "Ġ194": 2068,
      "ĠBlack": 2069,
      "Ġreveal": 2070,
      "Ġespecially": 2071,
      "ges": 2072,
      "Ġtreat": 2073,
      "Ġadvent": 2074,
      "time": 2075,
      "Ġsus": 2076,
      "Ġthreat": 2077,
      "Ġcoming": 2078,
      "Ġcannot": 2079,
      "Ġexplores": 2080,
      "com": 2081,
      "gu": 2082,
      "Ġtal": 2083,
      "rent": 2084,
      "Ġfate": 2085,
      "Ġcivil": 2086,
      "Ġhospital": 2087,
      "edom": 2088,
      "Ġstyle": 2089,
      "ĠPro": 2090,
      "ĠNo": 2091,
      "ĠNor": 2092,
      "Ġsuff": 2093,
      "Ġmemories": 2094,
      "Ġcentury": 2095,
      "Ġwild": 2096,
      "ĠII": 2097,
      "Ġstate": 2098,
      "itten": 2099,
      "Ġnovel": 2100,
      "Ġfinally": 2101,
      "go": 2102,
      "Ġant": 2103,
      "ĠItal": 2104,
      "Ġperformances": 2105,
      "Ġstars": 2106,
      "Ġcompletely": 2107,
      "sues": 2108,
      "ready": 2109,
      "ĠFrom": 2110,
      "ĠKing": 2111,
      "Ġdestro": 2112,
      "ĠBar": 2113,
      "unning": 2114,
      "lo": 2115,
      "ĠTV": 2116,
      "ĠAlex": 2117,
      "Ġalready": 2118,
      "ĠRuss": 2119,
      "ĠNaz": 2120,
      "Ġresult": 2121,
      "Ġsurpr": 2122,
      "Ġfollowing": 2123,
      "Ġpat": 2124,
      "ĠTheir": 2125,
      "uses": 2126,
      "ĠFr": 2127,
      "Ġrob": 2128,
      "Ġabsolut": 2129,
      "uz": 2130,
      "Ġground": 2131,
      "ented": 2132,
      "Ġread": 2133,
      "ĠDuring": 2134,
      "ĠFilm": 2135,
      "Ġstarts": 2136,
      "Ġ9": 2137,
      "Ġfant": 2138,
      "yond": 2139,
      "Ġcat": 2140,
      "Ġmight": 2141,
      "urt": 2142,
      "ĠEarth": 2143,
      "ization": 2144,
      "Ġends": 2145,
      "Ġtrip": 2146,
      "Ġconfront": 2147,
      "Ġfreedom": 2148,
      "Ġproblems": 2149,
      "ĠJeff": 2150,
      "Ġ8": 2151,
      "Ġfr": 2152,
      "Ġha": 2153,
      "ĠPer": 2154,
      "000": 2155,
      "Ġinside": 2156,
      "ajor": 2157,
      "Ġclear": 2158,
      "Ġtelevision": 2159,
      "cle": 2160,
      "Ġfem": 2161,
      "Ġwords": 2162,
      "Ġ--": 2163,
      "Ġconflict": 2164,
      "Ġapartment": 2165,
      "Ġfasc": 2166,
      "ĠMad": 2167,
      "chie": 2168,
      "Ġ18": 2169,
      "Ġleg": 2170,
      "Ġcontrol": 2171,
      "Ġpoet": 2172,
      "Ġmemory": 2173,
      "Ġbattle": 2174,
      "ĠOr": 2175,
      "izes": 2176,
      "Ġblood": 2177,
      "Ġolder": 2178,
      "Ġconsider": 2179,
      "ont": 2180,
      "Ġwhom": 2181,
      "ĠDes": 2182,
      "Ġupon": 2183,
      "Ġevil": 2184,
      "Ġcrimin": 2185,
      "Ġconcer": 2186,
      "Ġhappens": 2187,
      "Ġbeauty": 2188,
      "Ġleads": 2189,
      "Ġdetail": 2190,
      "ĠMichael": 2191,
      "iod": 2192,
      "Ġfront": 2193,
      "Ġcut": 2194,
      "Ġisn": 2195,
      "ried": 2196,
      "Ġann": 2197,
      "ĠMc": 2198,
      "unk": 2199,
      "Ġanyone": 2200,
      "ronic": 2201,
      "Ġextra": 2202,
      "Ġbelieves": 2203,
      "Ġemotion": 2204,
      "while": 2205,
      "Ġneighbor": 2206,
      "ites": 2207,
      "itary": 2208,
      "Ġhands": 2209,
      "Ġpos": 2210,
      "Ġexc": 2211,
      "ĠPal": 2212,
      "Ġval": 2213,
      "Ġrac": 2214,
      "Ġwrong": 2215,
      "Ġpsych": 2216,
      "por": 2217,
      "Ġ7": 2218,
      "Ġsaid": 2219,
      "itions": 2220,
      "eless": 2221,
      "ĠEm": 2222,
      "Ġappro": 2223,
      "ged": 2224,
      "ests": 2225,
      "Ġbur": 2226,
      "ividual": 2227,
      "cing": 2228,
      "ee": 2229,
      "Ġbased": 2230,
      "Ġca": 2231,
      "Ġcry": 2232,
      "ither": 2233,
      "Ġtook": 2234,
      "Ġexpect": 2235,
      "Ġseven": 2236,
      "ĠGu": 2237,
      "antic": 2238,
      "Ġperiod": 2239,
      "Ġemb": 2240,
      "Ġamb": 2241,
      "Ġboys": 2242,
      "Ġinstead": 2243,
      "ology": 2244,
      "work": 2245,
      "arm": 2246,
      "Ġrece": 2247,
      "ĠAf": 2248,
      "ĠEur": 2249,
      "Ġsure": 2250,
      "ĠWilliam": 2251,
      "cis": 2252,
      "su": 2253,
      "Ġbra": 2254,
      "ended": 2255,
      "ously": 2256,
      "ĠThrough": 2257,
      "Ġmeaning": 2258,
      "ĠGeorge": 2259,
      "Ġintimate": 2260,
      "Ġtale": 2261,
      "aring": 2262,
      "Ġpot": 2263,
      "edd": 2264,
      "Ġwhite": 2265,
      "ĠKore": 2266,
      "Ġsets": 2267,
      "Ġfur": 2268,
      "Ġreview": 2269,
      "ĠSet": 2270,
      "ech": 2271,
      "Ġdeb": 2272,
      "Ġarrives": 2273,
      "Ġpretty": 2274,
      "lu": 2275,
      "Ġtoday": 2276,
      "Ġfamil": 2277,
      "Ġstruggle": 2278,
      "ĠHollywood": 2279,
      "Ġten": 2280,
      "Ġcame": 2281,
      "Ġdie": 2282,
      "Ġreason": 2283,
      "Ġproject": 2284,
      "Ġwriter": 2285,
      "Ġwitness": 2286,
      "ĠEurope": 2287,
      "known": 2288,
      "orr": 2289,
      "Ġpick": 2290,
      "ush": 2291,
      "ortun": 2292,
      "Ġhappened": 2293,
      "ography": 2294,
      "Ġpriv": 2295,
      "Ġspeak": 2296,
      "ĠRobert": 2297,
      "gn": 2298,
      "lor": 2299,
      "Ġfilmed": 2300,
      "ĠPet": 2301,
      "ĠJim": 2302,
      "ĠJew": 2303,
      "Ġplaying": 2304,
      "cent": 2305,
      "piece": 2306,
      "err": 2307,
      "onic": 2308,
      "Ġmid": 2309,
      "âĢ¦": 2310,
      "ĠWest": 2311,
      "ĠCharl": 2312,
      "Ġwater": 2313,
      "Ġusing": 2314,
      "idden": 2315,
      "Ġlarge": 2316,
      "Ġepisodes": 2317,
      "ino": 2318,
      "Ġfell": 2319,
      "Ġpiece": 2320,
      "enty": 2321,
      "Ġred": 2322,
      "Ġvict": 2323,
      "Ġvarious": 2324,
      "Ġdog": 2325,
      "Ġserv": 2326,
      "Ġviolence": 2327,
      "breaking": 2328,
      "head": 2329,
      "Ġlist": 2330,
      "ĠTH": 2331,
      "Ġgame": 2332,
      "Ġloved": 2333,
      "ĠJames": 2334,
      "ĠEx": 2335,
      "pective": 2336,
      "venge": 2337,
      "Ġincredible": 2338,
      "gr": 2339,
      "hip": 2340,
      "ille": 2341,
      "Ġgives": 2342,
      "aches": 2343,
      "Ġsequ": 2344,
      "Ġshare": 2345,
      "ĠGen": 2346,
      "aby": 2347,
      "Ġfeature": 2348,
      "Ġresc": 2349,
      "Ġwanted": 2350,
      "dden": 2351,
      "ĠAngel": 2352,
      "read": 2353,
      "Ġbro": 2354,
      "rait": 2355,
      "Ġindividual": 2356,
      "Ġattempts": 2357,
      "Ġspirit": 2358,
      "Ġchalleng": 2359,
      "ae": 2360,
      "line": 2361,
      "mas": 2362,
      "Ġfa": 2363,
      "ĠTwo": 2364,
      "ĠBel": 2365,
      "Ġsudden": 2366,
      "Ġoffers": 2367,
      "Ġadv": 2368,
      "Ġquick": 2369,
      "Ġrare": 2370,
      "Ġsimple": 2371,
      "Ġclassic": 2372,
      "Ġjoin": 2373,
      "Ġencounter": 2374,
      "Ġtheat": 2375,
      "eral": 2376,
      "Ġfans": 2377,
      "Ġasks": 2378,
      "Ġplot": 2379,
      "Ġnews": 2380,
      "Ġpoor": 2381,
      "Ġgrowing": 2382,
      "Ġhumanity": 2383,
      "ped": 2384,
      "Ġsens": 2385,
      "real": 2386,
      "Ġcertain": 2387,
      "Ġnum": 2388,
      "usion": 2389,
      "une": 2390,
      "Ġoutside": 2391,
      "ĠSte": 2392,
      "Ġactiv": 2393,
      "Ġroad": 2394,
      "Ġstruggles": 2395,
      "Ġexistence": 2396,
      "Ġultimately": 2397,
      "Ġsn": 2398,
      "Ġwind": 2399,
      "rib": 2400,
      "ĠMin": 2401,
      "new": 2402,
      "uthor": 2403,
      "Ġslowly": 2404,
      "over": 2405,
      "Ġlik": 2406,
      "Ġexam": 2407,
      "Ġclim": 2408,
      "Ġportray": 2409,
      "Ġviolent": 2410,
      "Ġepisode": 2411,
      "gest": 2412,
      "het": 2413,
      "onna": 2414,
      "ara": 2415,
      "irt": 2416,
      "illed": 2417,
      "ĠPe": 2418,
      "Ġkids": 2419,
      "Ġexperiences": 2420,
      "Ġpay": 2421,
      "Ġlim": 2422,
      "Ġgra": 2423,
      "ĠPl": 2424,
      "ĠPaul": 2425,
      "Ġcompany": 2426,
      "Ġamaz": 2427,
      "Ġmarry": 2428,
      "Ġphys": 2429,
      "Ġinnoc": 2430,
      "Ġsituation": 2431,
      "bably": 2432,
      "like": 2433,
      "where": 2434,
      "Ġtest": 2435,
      "ann": 2436,
      "Ġgay": 2437,
      "ĠSome": 2438,
      "rought": 2439,
      "Ġdecis": 2440,
