{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<EOS>": 1,
      "<BOS>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Ö": 139,
      "Ø": 140,
      "Ý": 141,
      "à": 142,
      "á": 143,
      "â": 144,
      "ã": 145,
      "ê": 146,
      "ï": 147,
      "ð": 148,
      "ó": 149,
      "Ġ": 150,
      "ġ": 151,
      "Ģ": 152,
      "ģ": 153,
      "Ĥ": 154,
      "ĥ": 155,
      "Ħ": 156,
      "ħ": 157,
      "Ĩ": 158,
      "ĩ": 159,
      "Ī": 160,
      "ī": 161,
      "Ĭ": 162,
      "ĭ": 163,
      "Į": 164,
      "į": 165,
      "İ": 166,
      "ı": 167,
      "Ĳ": 168,
      "ĳ": 169,
      "Ĵ": 170,
      "ĵ": 171,
      "Ķ": 172,
      "ķ": 173,
      "ĸ": 174,
      "Ĺ": 175,
      "ĺ": 176,
      "Ļ": 177,
      "ļ": 178,
      "Ľ": 179,
      "ľ": 180,
      "Ŀ": 181,
      "ŀ": 182,
      "Ł": 183,
      "ł": 184,
      "Ń": 185,
      "Ġt": 186,
      "Ġa": 187,
      "he": 188,
      "in": 189,
      "Ġs": 190,
      "re": 191,
      "Ġthe": 192,
      "Ġo": 193,
      "Ġw": 194,
      "is": 195,
      "er": 196,
      "it": 197,
      "Ġf": 198,
      "nd": 199,
      "at": 200,
      "Ġb": 201,
      "ing": 202,
      "Ġm": 203,
      "Ġc": 204,
      "en": 205,
      "es": 206,
      "or": 207,
      "Ġth": 208,
      "on": 209,
      "ou": 210,
      "Ġof": 211,
      "al": 212,
      "Ġp": 213,
      "Ġand": 214,
      "Ġd": 215,
      "Ġh": 216,
      "ar": 217,
      "an": 218,
      "Ġto": 219,
      "Ġl": 220,
      "ed": 221,
      "Ġin": 222,
      "ly": 223,
      "as": 224,
      "il": 225,
      "om": 226,
      "ic": 227,
      "Ġg": 228,
      "ut": 229,
      "ĠI": 230,
      "Ġe": 231,
      "Ġit": 232,
      "st": 233,
      "le": 234,
      "ot": 235,
      "Ġis": 236,
      "Ġn": 237,
      "ve": 238,
      "Ġbe": 239,
      "ct": 240,
      "âĢ": 241,
      "Ġre": 242,
      "Ġon": 243,
      "ion": 244,
      "ent": 245,
      "Ġthat": 246,
      "ow": 247,
      "im": 248,
      "et": 249,
      "Ġst": 250,
      "el": 251,
      "ver": 252,
      "Ġthis": 253,
      "Ġmo": 254,
      "ĠT": 255,
      "ad": 256,
      "ch": 257,
      "ay": 258,
      "gh": 259,
      "Ġwh": 260,
      "Ġhe": 261,
      "ith": 262,
      "id": 263,
      "Ġu": 264,
      "Ġfor": 265,
      "'s": 266,
      "Ġwith": 267,
      "ie": 268,
      "ol": 269,
      "Ġy": 270,
      "ke": 271,
      "ra": 272,
      "Ġan": 273,
      "se": 274,
      "ilm": 275,
      "Ġbut": 276,
      "Ġwas": 277,
      "Ġfilm": 278,
      "ir": 279,
      "âĢĻ": 280,
      "ce": 281,
      "Ġas": 282,
      "Ġli": 283,
      "Ġal": 284,
      "ro": 285,
      "am": 286,
      "ur": 287,
      "ally": 288,
      "ul": 289,
      "oo": 290,
      "ĠA": 291,
      "Ġse": 292,
      "Ġyou": 293,
      "Ġsh": 294,
      "ĠS": 295,
      "ld": 296,
      "ter": 297,
      "ck": 298,
      "Ġha": 299,
      "her": 300,
      "ri": 301,
      "ĠThe": 302,
      "ome": 303,
      "ill": 304,
      "un": 305,
      "out": 306,
      "Ġab": 307,
      "vie": 308,
      "ght": 309,
      "ĠB": 310,
      "Ġj": 311,
      "Ġdo": 312,
      "if": 313,
      "pe": 314,
      "Ġat": 315,
      "Ġso": 316,
      "Ġfr": 317,
      "ag": 318,
      "ust": 319,
      "Ġex": 320,
      "em": 321,
      "ist": 322,
      "Ġnot": 323,
      "ess": 324,
      "Ġch": 325,
      "um": 326,
      "Ġk": 327,
      "ort": 328,
      "ere": 329,
      "ation": 330,
      "ĠC": 331,
      "ĠM": 332,
      "ers": 333,
      "ak": 334,
      "us": 335,
      "Ġint": 336,
      "Ġlike": 337,
      "very": 338,
      "est": 339,
      "Ġcom": 340,
      "art": 341,
      "Ġme": 342,
      "Ġone": 343,
      "ab": 344,
      "Ġhis": 345,
      "Ġare": 346,
      "ĠW": 347,
      "Ġde": 348,
      "ure": 349,
      "ant": 350,
      "ĠH": 351,
      "Ġmovie": 352,
      "op": 353,
      "Ġabout": 354,
      "Ġfrom": 355,
      "ould": 356,
      "ain": 357,
      "ive": 358,
      "Ġr": 359,
      "Ġcon": 360,
      "ies": 361,
      "ell": 362,
      "qu": 363,
      "Ġv": 364,
      "Ġmy": 365,
      "Ġne": 366,
      "and": 367,
      "Ġ(": 368,
      "Ġsome": 369,
      "Ġall": 370,
      "ough": 371,
      "Ġfe": 372,
      "Ġby": 373,
      "Ġwho": 374,
      "ood": 375,
      "Ġlo": 376,
      "Ġhave": 377,
      "th": 378,
      "ate": 379,
      "pp": 380,
      "Ġsu": 381,
      "ind": 382,
      "'t": 383,
      "Ġpl": 384,
      "Ġwhe": 385,
      "Ġwor": 386,
      "ous": 387,
      "ĠD": 388,
      "Ġjust": 389,
      "Ġsc": 390,
      "ast": 391,
      "Ġwat": 392,
      "Ġact": 393,
      "Ġout": 394,
      "ime": 395,
      "ĠIt": 396,
      "ire": 397,
      "act": 398,
      "ory": 399,
      "Ġmore": 400,
      "..": 401,
      "ig": 402,
      "Ġun": 403,
      "Ġthey": 404,
      "Ġpro": 405,
      "one": 406,
      "ĠL": 407,
      "ĠF": 408,
      "ard": 409,
      "ĠP": 410,
      "ven": 411,
      "ight": 412,
      "ound": 413,
      "ong": 414,
      "Ġpre": 415,
      "ack": 416,
      "os": 417,
      "all": 418,
      "au": 419,
      "Ġle": 420,
      "ity": 421,
      "Ġup": 422,
      "Ġwe": 423,
      "pt": 424,
      "Ġor": 425,
      "ite": 426,
      "fe": 427,
      "his": 428,
      "ore": 429,
      "reat": 430,
      "ĠR": 431,
      "ud": 432,
      "Ġcan": 433,
      "ĠG": 434,
      "ich": 435,
      "Ġreally": 436,
      "Ġtr": 437,
      "Ġget": 438,
      "Ġwhat": 439,
      "Ġman": 440,
      "Ġher": 441,
      "Ġen": 442,
      "Ġits": 443,
      "Ġwatch": 444,
      "ĠJ": 445,
      "Ġhas": 446,
      "nt": 447,
      "Ġgo": 448,
      "ge": 449,
      "ĠN": 450,
      "hing": 451,
      "ake": 452,
      "ide": 453,
      "Ġhow": 454,
      "Ġar": 455,
      "Ġtime": 456,
      "are": 457,
      "ook": 458,
      "itt": 459,
      "Ġim": 460,
      "Ġthere": 461,
      "ci": 462,
      "ary": 463,
      "od": 464,
      "Ġtheir": 465,
      "Ġchar": 466,
      "uch": 467,
      "Ġgood": 468,
      "Ġinto": 469,
      "Ġbec": 470,
      "ĠE": 471,
      "per": 472,
      "The": 473,
      "og": 474,
      "able": 475,
      "Ġstory": 476,
      "Ġvery": 477,
      "pl": 478,
      "Ġthan": 479,
      "age": 480,
      "ss": 481,
      "Ġkn": 482,
      "Ġmuch": 483,
      "Ġwhen": 484,
      "ays": 485,
      "Ġi": 486,
      "Ġfeel": 487,
      "our": 488,
      "ine": 489,
      "Ġqu": 490,
      "Ġthr": 491,
      "Ġno": 492,
      "Ġany": 493,
      "Ġsee": 494,
      "ame": 495,
      "ink": 496,
      "ade": 497,
      "Ġpe": 498,
      "Ġcl": 499,
      "ap": 500,
      "oy": 501,
      "iv": 502,
      "Ġthem": 503,
      "ĠO": 504,
      "Ġper": 505,
      "Ġ1": 506,
      "Ġ\"": 507,
      "so": 508,
      "ther": 509,
      "ice": 510,
      "Ġwhich": 511,
      "ick": 512,
      "âĢ¦": 513,
      "Ġmost": 514,
      "nder": 515,
      "ac": 516,
      "ear": 517,
      "Ġwould": 518,
      "Ġif": 519,
      "Ġevery": 520,
      "ty": 521,
      "ment": 522,
      "Ġwork": 523,
      "Ġhad": 524,
      "ful": 525,
      "Ġover": 526,
      "Ġpo": 527,
      "Ġcharact": 528,
      "ence": 529,
      "Ġend": 530,
      "ry": 531,
      "ople": 532,
      "ious": 533,
      "ib": 534,
      "ause": 535,
      "Ġeven": 536,
      "hed": 537,
      "Ġlove": 538,
      "ical": 539,
      "Ġknow": 540,
      "av": 541,
      "ile": 542,
      "ple": 543,
      "ff": 544,
      "Ġbet": 545,
      "ue": 546,
      "Ġpeople": 547,
      "Ġway": 548,
      "ass": 549,
      "Ġonly": 550,
      "ish": 551,
      "ance": 552,
      "Ġfun": 553,
      "Ġam": 554,
      "Ġthing": 555,
      "irst": 556,
      "irect": 557,
      "Ġtoo": 558,
      "omet": 559,
      "Ġdoc": 560,
      "ne": 561,
      "ep": 562,
      "Ġgreat": 563,
      "Ġother": 564,
      "orm": 565,
      "Ġshort": 566,
      "Ġad": 567,
      "Ġlook": 568,
      "Ġmade": 569,
      "Ġhim": 570,
      "Ġbeing": 571,
      "Ġwere": 572,
      "Ġsp": 573,
      "Ġthink": 574,
      "Ġtw": 575,
      "ĠâĢ": 576,
      "Ġpart": 577,
      "Ġdoes": 578,
      "own": 579,
      "Ġbecause": 580,
      "Ġdid": 581,
      "elf": 582,
      "Ġshe": 583,
      "ĠK": 584,
      "int": 585,
      "ose": 586,
      "ated": 587,
      "ittle": 588,
      "ian": 589,
      "ument": 590,
      "Ġfirst": 591,
      "iz": 592,
      "Ġus": 593,
      "ial": 594,
      "ace": 595,
      "Ġdis": 596,
      "Ġwell": 597,
      "erest": 598,
      "akes": 599,
      "Ġoff": 600,
      "pect": 601,
      "ram": 602,
      "Ġdirect": 603,
      "ert": 604,
      "Ġbl": 605,
      "Ġlittle": 606,
      "ost": 607,
      "ual": 608,
      "ang": 609,
      "Ġthrough": 610,
      "Ġalso": 611,
      "Ġsomet": 612,
      "te": 613,
      "This": 614,
      "Ġhere": 615,
      "ru": 616,
      "ting": 617,
      "Ġcould": 618,
      "Ġdon": 619,
      "other": 620,
      "Ġlife": 621,
      "Ġbeen": 622,
      "Ġscen": 623,
      "Ġfilms": 624,
      "ress": 625,
      "ĠThis": 626,
      "Ġ-": 627,
      "aking": 628,
      "we": 629,
      "ually": 630,
      "Ġag": 631,
      "red": 632,
      "Ġreal": 633,
      "fter": 634,
      "Ġyear": 635,
      "Ġdocument": 636,
      "Ġmake": 637,
      "ving": 638,
      "Ġinterest": 639,
      "Ġwhere": 640,
      "hat": 641,
      "ild": 642,
      "ict": 643,
      "ces": 644,
      "Ġmin": 645,
      "get": 646,
      "Ġshow": 647,
      "ions": 648,
      "Ġgu": 649,
      "ip": 650,
      "Ġte": 651,
      "ond": 652,
      "ans": 653,
      "tty": 654,
      "Ġbr": 655,
      "Ġlot": 656,
      "ute": 657,
      "form": 658,
      "âĢĿ": 659,
      "ens": 660,
      "Ġ2": 661,
      "ult": 662,
      "Ġdes": 663,
      "ating": 664,
      "Ġstill": 665,
      "Ġent": 666,
      "ves": 667,
      "Ġra": 668,
      "cc": 669,
      "Ġgr": 670,
      "wn": 671,
      "Ġfl": 672,
      "Ġwant": 673,
      "ark": 674,
      "hy": 675,
      "view": 676,
      "ĠY": 677,
      "Ġpr": 678,
      "Ġsl": 679,
      "ll": 680,
      "uck": 681,
      "fect": 682,
      "Ġback": 683,
      "ily": 684,
      "Ġsomething": 685,
      "Ġro": 686,
      "Ġbit": 687,
      "ach": 688,
      "Ġyour": 689,
      "ved": 690,
      "ĠCh": 691,
      "Ġwill": 692,
      "...": 693,
      "thing": 694,
      "Ġser": 695,
      "urn": 696,
      "Ġnever": 697,
      "ob": 698,
      "oc": 699,
      "Ġrem": 700,
      "ny": 701,
      "Ġpretty": 702,
      "Ġunder": 703,
      "rit": 704,
      "ise": 705,
      "oll": 706,
      "arly": 707,
      "Ġimp": 708,
      "Ġtwo": 709,
      "Ġdocumentary": 710,
      "Ġafter": 711,
      "be": 712,
      "Ġthese": 713,
      "aw": 714,
      "ors": 715,
      "Ġplay": 716,
      "ations": 717,
      "Ġthen": 718,
      "mer": 719,
      "Ġco": 720,
      "ng": 721,
      "Ġgen": 722,
      "'m": 723,
      "Ġkind": 724,
      "ia": 725,
      "Ġwom": 726,
      "Ġinc": 727,
      "ched": 728,
      "Ġhor": 729,
      "Ġspe": 730,
      "Ġsur": 731,
      "arr": 732,
      "ction": 733,
      "Ġtal": 734,
      "Ġbad": 735,
      "ents": 736,
      "old": 737,
      "du": 738,
      "vies": 739,
      "Ġaw": 740,
      "vers": 741,
      "inem": 742,
      "Ġri": 743,
      "Ġseem": 744,
      "Ġtra": 745,
      "Ġwhile": 746,
      "Ġdec": 747,
      "imes": 748,
      "ble": 749,
      "aut": 750,
      "Ġinteresting": 751,
      "Ġsay": 752,
      "Ġem": 753,
      "ull": 754,
      "ying": 755,
      "Ġmovies": 756,
      "iff": 757,
      "Ġrec": 758,
      "vel": 759,
      "ĠV": 760,
      "Ġsub": 761,
      "Ġlong": 762,
      "Ġset": 763,
      "Ġmus": 764,
      "ought": 765,
      "Ġseen": 766,
      "Ġmany": 767,
      "Ġpers": 768,
      "ree": 769,
      "Ġever": 770,
      "Ġ19": 771,
      "ĠâĢľ": 772,
      "Ġfind": 773,
      "oot": 774,
      "ative": 775,
      "Ġcont": 776,
      "Ġfam": 777,
      "ect": 778,
      "Ġbest": 779,
      "Ġgoing": 780,
      "Ġcharacters": 781,
      "ĠBut": 782,
      "Ġwatching": 783,
      "ather": 784,
      "az": 785,
      "Ġcomp": 786,
      "ĠAnd": 787,
      "ature": 788,
      "Ġgot": 789,
      "Ġrel": 790,
      "Ġcou": 791,
      "Ġcinem": 792,
      "fore": 793,
      "ĠSt": 794,
      "rap": 795,
      "ror": 796,
      "Ġcharacter": 797,
      "ning": 798,
      "Ġhapp": 799,
      "ably": 800,
      "Ġmom": 801,
      "Ġbetter": 802,
      "ber": 803,
      "Ġworld": 804,
      "gin": 805,
      "Ġperform": 806,
      "Ġcomed": 807,
      "Ġart": 808,
      "ars": 809,
      "ath": 810,
      "ense": 811,
      "ase": 812,
      "ertain": 813,
      "iend": 814,
      "igh": 815,
      "les": 816,
      "ism": 817,
      "Ġres": 818,
      "joy": 819,
      "the": 820,
      "ways": 821,
      "Ġins": 822,
      "Ġstart": 823,
      "Ġcr": 824,
      "Ġthough": 825,
      "Ġshot": 826,
      "Ġaround": 827,
      "Ġbeaut": 828,
      "ically": 829,
      "ail": 830,
      "Ġyears": 831,
      "ign": 832,
      "Ġthose": 833,
      "der": 834,
      "utes": 835,
      "Ġmakes": 836,
      "iful": 837,
      "Ġown": 838,
      "Ġinter": 839,
      "self": 840,
      "Ġhum": 841,
      "ness": 842,
      "Ġenjoy": 843,
      "Ġdiff": 844,
      "Ġold": 845,
      "ĠU": 846,
      "Ġagain": 847,
      "Ġsuch": 848,
      "Ġfin": 849,
      "Ġbefore": 850,
      "ience": 851,
      "Ġsm": 852,
      "cial": 853,
      "ft": 854,
      "less": 855,
      "Ġnow": 856,
      "ween": 857,
      "Ġdown": 858,
      ").": 859,
      "Ġplot": 860,
      "ĠThere": 861,
      "Ġpoint": 862,
      "Ġob": 863,
      "'ve": 864,
      "reen": 865,
      "Ġactually": 866,
      "Ġnew": 867,
      "king": 868,
      "ery": 869,
      "irl": 870,
      "Ġneed": 871,
      "Ġthings": 872,
      "ons": 873,
      "!!": 874,
      "Ġatt": 875,
      "Ġstr": 876,
      "Ġminutes": 877,
      "Ġsim": 878,
      "Ġperson": 879,
      "Ġsame": 880,
      "ject": 881,
      "Ġalways": 882,
      "Ġbetween": 883,
      "Ġexper": 884,
      "iss": 885,
      "ub": 886,
      "oth": 887,
      "ible": 888,
      "Ġke": 889,
      "ater": 890,
      "Ġmay": 891,
      "Ġapp": 892,
      "Ġenough": 893,
      "Ġche": 894,
      "man": 895,
      "ward": 896,
      "ird": 897,
      "It": 898,
      "Ġguy": 899,
      "Ġfeels": 900,
      "Ġquite": 901,
      "me": 902,
      "gg": 903,
      "Ġexpl": 904,
      "ĠIn": 905,
      "air": 906,
      "Ġ20": 907,
      "Ġthought": 908,
      "Ġev": 909,
      "Ġbeautiful": 910,
      "Ġfew": 911,
      "Ġmusic": 912,
      "xt": 913,
      "ord": 914,
      "Ġinv": 915,
      "Ġhard": 916,
      "ately": 917,
      "up": 918,
      "elt": 919,
      "Ġanim": 920,
      "Ġtri": 921,
      "ren": 922,
      "cept": 923,
      "Ġsound": 924,
      "li": 925,
      "Ġright": 926,
      "ðŁ": 927,
      "ave": 928,
      "Ġind": 929,
      "Ġide": 930,
      "Ġter": 931,
      "ling": 932,
      "ĠHe": 933,
      "ock": 934,
      "ks": 935,
      "Ġcomedy": 936,
      "uring": 937,
      "ced": 938,
      "ffect": 939,
      "ograp": 940,
      "Ġturn": 941,
      "Ġdram": 942,
      "Ġprodu": 943,
      "ional": 944,
      "hes": 945,
      "Ġwatched": 946,
      "Ġdoesn": 947,
      "here": 948,
      "oss": 949,
      "Ġhorror": 950,
      "its": 951,
      "pr": 952,
      "Ġfriend": 953,
      "'re": 954,
      "Ġwr": 955,
      "),": 956,
      "Ġvis": 957,
      "ew": 958,
      "fin": 959,
      "Ġbig": 960,
      "Ġshould": 961,
      "most": 962,
      "ream": 963,
      "apt": 964,
      "Ġes": 965,
      "Ġcam": 966,
      "Ġdirector": 967,
      "era": 968,
      "Ġscene": 969,
      "Ġtell": 970,
      "Ġour": 971,
      "ings": 972,
      "ked": 973,
      "Ġsec": 974,
      "Ġdiffere": 975,
      "Ġlead": 976,
      "Ġkid": 977,
      "Âł": 978,
      "Ġyoung": 979,
      "Ġcomple": 980,
      "Ġcol": 981,
      "sh": 982,
      "Ġchild": 983,
      "ĠAl": 984,
      "Ġdidn": 985,
      "Ġkill": 986,
      "Ġgirl": 987,
      "Ġscenes": 988,
      "Ġabs": 989,
      "Ġwhy": 990,
      "alf": 991,
      "Ġbas": 992,
      "Ġtimes": 993,
      "Ġsex": 994,
      "Ġgets": 995,
      "Ġacc": 996,
      "Ġlast": 997,
      "hen": 998,
      "Ġnarr": 999,
      "Ġtake": 1000,
      "Ġboth": 1001,
      "Ġhist": 1002,
      "Ġed": 1003,
      "uff": 1004,
      "Ġwhole": 1005,
      "Ġhigh": 1006,
      "Ġap": 1007,
      "Ġput": 1008,
      "ered": 1009,
      "Ġbel": 1010,
      "Ġfar": 1011,
      "augh": 1012,
      "Ġcons": 1013,
      "Ġfuck": 1014,
      "Ġrun": 1015,
      "Ġcare": 1016,
      "Ġnothing": 1017,
      "Ġexpect": 1018,
      "Ġsure": 1019,
      "Ġfamily": 1020,
      "Ġpol": 1021,
      "Ġfunny": 1022,
      "Ġgl": 1023,
      "ale": 1024,
      "Ġwoman": 1025,
      "Ġcast": 1026,
      "Ġmaking": 1027,
      "Ġcle": 1028,
      "Ġanother": 1029,
      "Ġfelt": 1030,
      "ingly": 1031,
      "ever": 1032,
      "Ġ'": 1033,
      "Ġhalf": 1034,
      "Ġpres": 1035,
      "Ġhand": 1036,
      "Ġinst": 1037,
      "led": 1038,
      "atic": 1039,
      "Ġday": 1040,
      "Ġdifferent": 1041,
      "Ġimag": 1042,
      "ead": 1043,
      "Ġfound": 1044,
      "ash": 1045,
      "ĠYou": 1046,
      "Ġscreen": 1047,
      "ower": 1048,
      "cially": 1049,
      "aid": 1050,
      "Ġdel": 1051,
      "ince": 1052,
      "Ġalmost": 1053,
      "Ġ&": 1054,
      "Ġcomm": 1055,
      "Ġacting": 1056,
      "ances": 1057,
      "Ġheart": 1058,
      "Ġclass": 1059,
      "Ġ3": 1060,
      "Ġhel": 1061,
      "ool": 1062,
      "bably": 1063,
      "Ġexc": 1064,
      "Ġaction": 1065,
      "oh": 1066,
      "Ġwithout": 1067,
      "Ġseries": 1068,
      "Ġop": 1069,
      "ody": 1070,
      "Ġfeature": 1071,
      "icul": 1072,
      "tern": 1073,
      "Ġanything": 1074,
      "iting": 1075,
      "ec": 1076,
      "ange": 1077,
      "Ġmain": 1078,
      "ition": 1079,
      "Ġwar": 1080,
      "ane": 1081,
      "ollow": 1082,
      "meric": 1083,
      "Ġfoot": 1084,
      "Ġtrying": 1085,
      "Ġsty": 1086,
      "Ġeffect": 1087,
      "ten": 1088,
      "Ġplace": 1089,
      "sc": 1090,
      "Ġcreat": 1091,
      "ouse": 1092,
      "Ġleast": 1093,
      "Ġnice": 1094,
      "olute": 1095,
      "pecially": 1096,
      "Ġview": 1097,
      "na": 1098,
      "ics": 1099,
      "Ġeverything": 1100,
      "Ġmon": 1101,
      "ates": 1102,
      "arn": 1103,
      "ason": 1104,
      "atch": 1105,
      "ady": 1106,
      "Ġmight": 1107,
      "Ġext": 1108,
      "Ġdep": 1109,
      "ster": 1110,
      "Ġfact": 1111,
      "Ġtoget": 1112,
      "Ġtogether": 1113,
      "orth": 1114,
      "Ġseems": 1115,
      "ories": 1116,
      "ix": 1117,
      "Ġyet": 1118,
      "Ġhelp": 1119,
      "Ġfilmm": 1120,
      "ists": 1121,
      "udget": 1122,
      "iece": 1123,
      "ures": 1124,
      "Ġless": 1125,
      "finite": 1126,
      "Ġfav": 1127,
      "stand": 1128,
      "Ġcinema": 1129,
      "Ġdrama": 1130,
      "Ġeach": 1131,
      "ĠAmeric": 1132,
      "Ġconf": 1133,
      "Ġentire": 1134,
      "ited": 1135,
      "Ġstand": 1136,
      "Ġlet": 1137,
      "ening": 1138,
      "Ġkeep": 1139,
      "olog": 1140,
      "Ġemot": 1141,
      "Ġel": 1142,
      "Ġwomen": 1143,
      "Ġcre": 1144,
      "Ġcome": 1145,
      "Ġsomeone": 1146,
      "ives": 1147,
      "day": 1148,
      "Ġfollow": 1149,
      "Ġsurpr": 1150,
      "Ġbu": 1151,
      "ality": 1152,
      "00": 1153,
      "ount": 1154,
      "als": 1155,
      "Ġform": 1156,
      "Ġmem": 1157,
      "Ġcall": 1158,
      "ography": 1159,
      "Ġsing": 1160,
      "que": 1161,
      "Ġtit": 1162,
      "fort": 1163,
      "Ġmoments": 1164,
      "ues": 1165,
      "ĠSh": 1166,
      "finitely": 1167,
      "orn": 1168,
      "Ġsecond": 1169,
      "Ġsense": 1170,
      "onder": 1171,
      "Ġprobably": 1172,
      "dd": 1173,
      "rist": 1174,
      "Ġearly": 1175,
      "ife": 1176,
      "ph": 1177,
      "Ġele": 1178,
      "Ġhaving": 1179,
      "ĠNot": 1180,
      "istic": 1181,
      "co": 1182,
      "Ġmean": 1183,
      "Ġass": 1184,
      "Ġcra": 1185,
      "Ġac": 1186,
      "ross": 1187,
      "Ġisn": 1188,
      "ĠTh": 1189,
      "Ġadd": 1190,
      "Ġcomplete": 1191,
      ".\"": 1192,
      "io": 1193,
      "Ġtakes": 1194,
      "ering": 1195,
      "Ġrather": 1196,
      "ines": 1197,
      "ank": 1198,
      "Ġhour": 1199,
      "Ġaway": 1200,
      "ming": 1201,
      "Ġaud": 1202,
      "Ġref": 1203,
      "vious": 1204,
      "ĠSo": 1205,
      "Ġep": 1206,
      "Ġbelie": 1207,
      "Ġsupp": 1208,
      "ocus": 1209,
      "Ġcool": 1210,
      "Ġgive": 1211,
      "Ġph": 1212,
      "ied": 1213,
      "'d": 1214,
      "Ġfull": 1215,
      "Ġlight": 1216,
      "Ġespecially": 1217,
      "ex": 1218,
      "Ġnight": 1219,
      "Ġstru": 1220,
      "Ġsil": 1221,
      "ention": 1222,
      "Ġperfect": 1223,
      "ident": 1224,
      "Ġsince": 1225,
      "ĠWh": 1226,
      "Ġabsolute": 1227,
      "leas": 1228,
      "Ġdist": 1229,
      "ural": 1230,
      "ope": 1231,
      "Ġentertain": 1232,
      "Ġweird": 1233,
      "Ġcar": 1234,
      "Ġhead": 1235,
      "Ġsy": 1236,
      "Ġhistory": 1237,
      "onest": 1238,
      "ret": 1239,
      "Ġtrans": 1240,
      "sy": 1241,
      "Ġsuper": 1242,
      "Ġduring": 1243,
      "Ġsch": 1244,
      "Ġhuman": 1245,
      "Ġfootage": 1246,
      "ont": 1247,
      "ox": 1248,
      "Ġstuff": 1249,
      "Ġsk": 1250,
      "Ġlow": 1251,
      "Ġsol": 1252,
      "hip": 1253,
      "ins": 1254,
      "An": 1255,
      "Ġidea": 1256,
      "ok": 1257,
      "ĠThat": 1258,
      "Ġrom": 1259,
      "aster": 1260,
      "umb": 1261,
      "Ġdone": 1262,
      "rigin": 1263,
      "Ġstud": 1264,
      "ments": 1265,
      "ner": 1266,
      "Ġhome": 1267,
      "Ġgener": 1268,
      "Ġwonder": 1269,
      "oring": 1270,
      "Ġrep": 1271,
      "ĠFr": 1272,
      "Ġdet": 1273,
      "Ġgoes": 1274,
      "atter": 1275,
      "ney": 1276,
      "ah": 1277,
      "Ġunderstand": 1278,
      "iet": 1279,
      "Ġey": 1280,
      "Ġmen": 1281,
      "res": 1282,
      "Ġlive": 1283,
      "Ġwrit": 1284,
      "Ġsequ": 1285,
      "idd": 1286,
      "asc": 1287,
      "Ġeveryone": 1288,
      "Ġstar": 1289,
      "Ġgetting": 1290,
      "Ġorigin": 1291,
      "Ġfocus": 1292,
      "Ġstyle": 1293,
      "Ġending": 1294,
      "Ġvers": 1295,
      "Ġpower": 1296,
      "Ġcomes": 1297,
      "Ġexperience": 1298,
      "Ġcount": 1299,
      "ohn": 1300,
      "Ġgra": 1301,
      "Ġshit": 1302,
      "app": 1303,
      "Ġitself": 1304,
      "Ġpass": 1305,
      "Ġcult": 1306,
      "Ġexp": 1307,
      "Ġbeh": 1308,
      "ired": 1309,
      "Ġcertain": 1310,
      "arent": 1311,
      "Ġsaid": 1312,
      "anc": 1313,
      "Ġboy": 1314,
      "Ġbudget": 1315,
      "Ġfavor": 1316,
      "Ġrest": 1317,
      "Ġty": 1318,
      "ĠWe": 1319,
      "ract": 1320,
      "iller": 1321,
      "ript": 1322,
      "com": 1323,
      "Ġsong": 1324,
      "Ġunt": 1325,
      "ove": 1326,
      "Ġincred": 1327,
      "Ġcamera": 1328,
      "Ġmed": 1329,
      "Ġ5": 1330,
      "ilar": 1331,
      "Ġloved": 1332,
      "Ġcour": 1333,
      "Ġperformance": 1334,
      "aps": 1335,
      "ĠBl": 1336,
      "Ġthree": 1337,
      "ities": 1338,
      "Ġport": 1339,
      "Ġterri": 1340,
      "Ġmess": 1341,
      "Ġfight": 1342,
      "iter": 1343,
      "cess": 1344,
      "Ġdial": 1345,
      "Ġsmall": 1346,
      "ier": 1347,
      "lud": 1348,
      "Ġdoing": 1349,
      "Ġfall": 1350,
      "Ġmur": 1351,
      "Ġloc": 1352,
      "Ġreview": 1353,
      "Ġslow": 1354,
      "ĠThey": 1355,
      "ibly": 1356,
      "Ġdefinitely": 1357,
      "Ġmind": 1358,
      "Ġmar": 1359,
      "ĠAs": 1360,
      "gr": 1361,
      "Ġeas": 1362,
      "Ġworth": 1363,
      "Ġactors": 1364,
      "ĠRe": 1365,
      "Ġsurpris": 1366,
      "Ġonce": 1367,
      "Ġlooks": 1368,
      "Ġdra": 1369,
      "fully": 1370,
      "empt": 1371,
      "Ġlooking": 1372,
      "Ġspecial": 1373,
      "Ġcouple": 1374,
      "Ġcapt": 1375,
      "Ġbegin": 1376,
      "âĢĶ": 1377,
      "oice": 1378,
      "ĠAn": 1379,
      "ized": 1380,
      "ĠTH": 1381,
      "Ġappe": 1382,
      "ĠðŁ": 1383,
      "Ġmiss": 1384,
      "elling": 1385,
      "Ġliked": 1386,
      "Ġread": 1387,
      "??": 1388,
      "Ġsw": 1389,
      "Ġnarrative": 1390,
      "Ġposs": 1391,
      "ences": 1392,
      "Ġsad": 1393,
      "Ġelse": 1394,
      "Ġpain": 1395,
      "Ġtop": 1396,
      "Ġschool": 1397,
      "Ġuse": 1398,
      "iness": 1399,
      "Ġdialog": 1400,
      "fr": 1401,
      "Ġjob": 1402,
      "ently": 1403,
      "iol": 1404,
      "Ġpiece": 1405,
      "Ġgi": 1406,
      "Ġseeing": 1407,
      "Ġanimation": 1408,
      "reak": 1409,
      "ither": 1410,
      "Ġdream": 1411,
      "ps": 1412,
      "Ġsort": 1413,
      "vent": 1414,
      "ĠChrist": 1415,
      "Ġreg": 1416,
      "Ġuni": 1417,
      "unt": 1418,
      "Ġ4": 1419,
      "Ġperformances": 1420,
      "Ġ9": 1421,
      "Ġproduction": 1422,
      "Ġblack": 1423,
      "Ġpast": 1424,
      "Ġvide": 1425,
      "Ġdark": 1426,
      "Ġuntil": 1427,
      "Ġret": 1428,
      "unch": 1429,
      "land": 1430,
      "Ġlaugh": 1431,
      "Ġleft": 1432,
      "Ġsubject": 1433,
      "Ġdeath": 1434,
      "Ġcame": 1435,
      "Ġremem": 1436,
      "uss": 1437,
      "Ġoften": 1438,
      "Ġcur": 1439,
      "Ġrelations": 1440,
      "Ġhonest": 1441,
      "Ġparticul": 1442,
      "osed": 1443,
      "Ġtitle": 1444,
      "Ġmust": 1445,
      "ĠDe": 1446,
      "Ġhappen": 1447,
      "ms": 1448,
      "ĠLe": 1449,
      "Ġconc": 1450,
      "but": 1451,
      "not": 1452,
      "ike": 1453,
      "azing": 1454,
      "pite": 1455,
      "Ġcut": 1456,
      "Ġreason": 1457,
      "Ġversion": 1458,
      "Ġbecom": 1459,
      "att": 1460,
      "ĠShe": 1461,
      "Ġcent": 1462,
      "Ġstories": 1463,
      "way": 1464,
      "Ġimpress": 1465,
      "ific": 1466,
      "ĠIf": 1467,
      "Ġlack": 1468,
      "Ġwasn": 1469,
      "Ġworks": 1470,
      "Ġused": 1471,
      "illi": 1472,
      "Ġ8": 1473,
      "Ġstrong": 1474,
      "ĠHow": 1475,
      "uly": 1476,
      "Ġplays": 1477,
      "ĠJohn": 1478,
      "ames": 1479,
      "Ġinstead": 1480,
      "estern": 1481,
      "Ġsaw": 1482,
      "ER": 1483,
      "son": 1484,
      "ular": 1485,
      "yn": 1486,
      "Ġfilmmak": 1487,
      "Ġfavorite": 1488,
      "Ġviol": 1489,
      "Ġquest": 1490,
      "ets": 1491,
      "ĠAmerican": 1492,
      "zy": 1493,
      "ĠWhat": 1494,
      "Ġpolit": 1495,
      "Ġrelationship": 1496,
      "Ġmaybe": 1497,
      "âĢľ": 1498,
      "Ġimport": 1499,
      "wh": 1500,
      "Ġdeep": 1501,
      "Ġvisual": 1502,
      "ides": 1503,
      "ĠBe": 1504,
      "Ġfriends": 1505,
      "eng": 1506,
      "ork": 1507,
      "ational": 1508,
      "Ġhouse": 1509,
      "my": 1510,
      "Ġenjoyed": 1511,
      "Ġhimself": 1512,
      "isod": 1513,
      "though": 1514,
      "ray": 1515,
      "Ġshows": 1516,
      "reme": 1517,
      "Ġimm": 1518,
      "Ġmostly": 1519,
      "Ġabsolutely": 1520,
      "Ġmoment": 1521,
      "Ġstop": 1522,
      "ison": 1523,
      "Ġtruly": 1524,
      "Ġlost": 1525,
      "oon": 1526,
      "Ġliter": 1527,
      "Ġcompletely": 1528,
      "Ġpresent": 1529,
      "het": 1530,
      "Ġland": 1531,
      "Ġalong": 1532,
      "In": 1533,
      "ains": 1534,
      "ows": 1535,
      "oney": 1536,
      "lect": 1537,
      "ax": 1538,
      "Ġtrue": 1539,
      "Ġbehind": 1540,
      "oint": 1541,
      "Ġguess": 1542,
      "Ġfucking": 1543,
      "Ġoriginal": 1544,
      "Ġstra": 1545,
      "Ġeng": 1546,
      "vis": 1547,
      "Ġdialogue": 1548,
      "Ġmet": 1549,
      "Ġwanted": 1550,
      "Ġsit": 1551,
      "Ġscript": 1552,
      "iving": 1553,
      "Ġwish": 1554,
      "ution": 1555,
      "olly": 1556,
      "Ġattempt": 1557,
      "Ġagainst": 1558,
      "There": 1559,
      "Ġinvol": 1560,
      "Ġcourse": 1561,
      "Ġlater": 1562,
      "Ġwent": 1563,
      "Ġwhite": 1564,
      "Ġswe": 1565,
      "Ġself": 1566,
      "Ġepisod": 1567,
      "Ġfasc": 1568,
      "Ġfair": 1569,
      "Ġinf": 1570,
      "Ġword": 1571,
      "Ġdr": 1572,
      "Ġboring": 1573,
      "ĠUn": 1574,
      "Ġpop": 1575,
      "ility": 1576,
      "ug": 1577,
      "Ġprot": 1578,
      "Ġcop": 1579,
      "ief": 1580,
      "iment": 1581,
      "Ġlives": 1582,
      "owing": 1583,
      "ger": 1584,
      "ages": 1585,
      "Ġconst": 1586,
      "ared": 1587,
      "aring": 1588,
      "Ġsolid": 1589,
      "Ġdri": 1590,
      "Ġkids": 1591,
      "IN": 1592,
      "ott": 1593,
      "und": 1594,
      "Ġfinal": 1595,
      "Ġstars": 1596,
      "Ġdecent": 1597,
      "Ġhope": 1598,
      "Ġfeeling": 1599,
      "antly": 1600,
      "rop": 1601,
      "Ġfan": 1602,
      "Ġplaying": 1603,
      "Ġz": 1604,
      "Ġinclud": 1605,
      "wood": 1606,
      "Ġfant": 1607,
      "Ġpar": 1608,
      "Ġentertaining": 1609,
      "Ġbelieve": 1610,
      "ize": 1611,
      "orge": 1612,
      "Ġexact": 1613,
      "side": 1614,
      "Ġmother": 1615,
      "cy": 1616,
      "ival": 1617,
      "Ġface": 1618,
      "Ġamazing": 1619,
      "Ġshots": 1620,
      "gu": 1621,
      "Ġgrou": 1622,
      "Ġrole": 1623,
      "ape": 1624,
      "Ġmatter": 1625,
      "ley": 1626,
      "Ġfather": 1627,
      "Ġ7": 1628,
      "ential": 1629,
      "Ġmel": 1630,
      "chn": 1631,
      "Ġexist": 1632,
      "osp": 1633,
      "Ġlist": 1634,
      "like": 1635,
      "Ġgenre": 1636,
      "ĠAr": 1637,
      "ored": 1638,
      "Ġvideo": 1639,
      "min": 1640,
      "ready": 1641,
      "els": 1642,
      "Ġcinemat": 1643,
      "ĠBr": 1644,
      "ann": 1645,
      "Ġremember": 1646,
      "Ġmove": 1647,
      "uine": 1648,
      "sel": 1649,
      "uth": 1650,
      "ĠMar": 1651,
      "Ġaudience": 1652,
      "unk": 1653,
      "Ġtalking": 1654,
      "ters": 1655,
      "aces": 1656,
      "Ġmis": 1657,
      "19": 1658,
      "Ġconsid": 1659,
      "Ġcommun": 1660,
      "ats": 1661,
      "Ġbra": 1662,
      "ude": 1663,
      "Ġnext": 1664,
      "Ġpict": 1665,
      "ĠCl": 1666,
      "Ġfascin": 1667,
      "Ġfore": 1668,
      "ured": 1669,
      "Ġalready": 1670,
      "Ġdirected": 1671,
      "gy": 1672,
      "fortun": 1673,
      "Ġbook": 1674,
      "pped": 1675,
      "ese": 1676,
      "Ġcor": 1677,
      "Ġproble": 1678,
      "wards": 1679,
      "Ġthriller": 1680,
      "cing": 1681,
      "Ġdisc": 1682,
      "Ġsat": 1683,
      "lease": 1684,
      "Ġbecome": 1685,
      "Ġwife": 1686,
      "selves": 1687,
      "Ġcoming": 1688,
      "Ġplayed": 1689,
      ".âĢĿ": 1690,
      "Ġmyself": 1691,
      "Ġable": 1692,
      "Ġtou": 1693,
      "Ġpoor": 1694,
      "this": 1695,
      "ital": 1696,
      "Ġclose": 1697,
      "Ġmag": 1698,
      "Ġname": 1699,
      "line": 1700,
      "ump": 1701,
      "Ġtry": 1702,
      "ided": 1703,
      "Ġprem": 1704,
      "use": 1705,
      "Ġcase": 1706,
      "oke": 1707,
      "ished": 1708,
      "Ġdesign": 1709,
      "mend": 1710,
      "Ġinterview": 1711,
      "how": 1712,
      "amp": 1713,
      "ote": 1714,
      "Ġanyone": 1715,
      "Ġobvious": 1716,
      "Ġsimple": 1717,
      "Ġside": 1718,
      "Ġbuild": 1719,
      "Ġpersonal": 1720,
      "Ġlevel": 1721,
      "reci": 1722,
      "Ġopp": 1723,
      "Ġchildren": 1724,
      "If": 1725,
      "Ġgroup": 1726,
      "Ġtoday": 1727,
      "Ġmor": 1728,
      "right": 1729,
      "light": 1730,
      "Ġcountry": 1731,
      "omb": 1732,
      "ony": 1733,
      "ches": 1734,
      "Ġtown": 1735,
      "Ġtalk": 1736,
      "Ġwithin": 1737,
      "Ġwrong": 1738,
      "Ġmaster": 1739,
      "ĠAll": 1740,
      "ively": 1741,
      "br": 1742,
      "iddle": 1743,
      "Ġlate": 1744,
      "Ġdem": 1745,
      "Ġpsy": 1746,
      "Ġfram": 1747,
      "to": 1748,
      "Ġstrugg": 1749,
      "Ġgiven": 1750,
      "Ġdays": 1751,
      "Ġinsp": 1752,
      "ĠTHE": 1753,
      "Ġeff": 1754,
      "what": 1755,
      "Ġdead": 1756,
      "ung": 1757,
      "ili": 1758,
      "Ġconcept": 1759,
      "Ġsingle": 1760,
      "Ġvar": 1761,
      "Ġimportant": 1762,
      "itten": 1763,
      "Ġremind": 1764,
      "Ġlearn": 1765,
      "Ġcrime": 1766,
      "Ġbecomes": 1767,
      "ĠâĢĶ": 1768,
      "Ġtold": 1769,
      "apan": 1770,
      "iel": 1771,
      "ĠBrit": 1772,
      "Ġcinematography": 1773,
      "Ġeither": 1774,
      "ĠRob": 1775,
      "Ġthroughout": 1776,
      "Ġserious": 1777,
      "Ġgenuine": 1778,
      "ged": 1779,
      "ĠSp": 1780,
      "Ġocc": 1781,
      "ĠFor": 1782,
      "nce": 1783,
      "Ã©": 1784,
      "ones": 1785,
      "lt": 1786,
      "Ġtot": 1787,
      "Ġstraight": 1788,
      "Ġextreme": 1789,
      "Ġbro": 1790,
      "aj": 1791,
      "of": 1792,
      "ts": 1793,
      "ustr": 1794,
      "Ġmot": 1795,
      "Not": 1796,
      "Ġactual": 1797,
      "Ġpur": 1798,
      "'ll": 1799,
      "de": 1800,
      "Ġeffects": 1801,
      "ĠTV": 1802,
      "Ġhell": 1803,
      "Ġsle": 1804,
      "Ġvoice": 1805,
      "Ġediting": 1806,
      "Ġiss": 1807,
      "ĠNew": 1808,
      "Ġgives": 1809,
      "ĠSc": 1810,
      "Ġappreci": 1811,
      "Ġkinda": 1812,
      "for": 1813,
      "Ġwa": 1814,
      "ĠAt": 1815,
      "Ġhold": 1816,
      "Ġbased": 1817,
      "Ġsn": 1818,
      "play": 1819,
      "Ġworst": 1820,
      "mas": 1821,
      "Ġroom": 1822,
      "Ġprof": 1823,
      "Ġemotional": 1824,
      "Ġ6": 1825,
      "ĠOne": 1826,
      "Ġmurder": 1827,
      "astic": 1828,
      "Ġsoci": 1829,
      "Ġacross": 1830,
      "Ġmoder": 1831,
      "ommend": 1832,
      "ried": 1833,
      "Ġways": 1834,
      "ety": 1835,
      "Ġtechn": 1836,
      "ĠAlso": 1837,
      "arch": 1838,
      "Ġquality": 1839,
      "ric": 1840,
      "ĠSome": 1841,
      "Ġprom": 1842,
      "Ġlar": 1843,
      "Ġnon": 1844,
      "Ġline": 1845,
      "ices": 1846,
      "Ġactor": 1847,
      "Ġfre": 1848,
      "cle": 1849,
      "Ġ90": 1850,
      "Ġwal": 1851,
      "ollywood": 1852,
      "Ġant": 1853,
      "rench": 1854,
      "Ġbreak": 1855,
      "ube": 1856,
      "Ġobs": 1857,
      "Ġmix": 1858,
      "Ġfine": 1859,
      "rew": 1860,
      "ined": 1861,
      "Ġexactly": 1862,
      "lish": 1863,
      "rodu": 1864,
      "Ġstrange": 1865,
      "Ġliving": 1866,
      "Ġcute": 1867,
      "ots": 1868,
      "haps": 1869,
      "ground": 1870,
      "ĠNo": 1871,
      "Ġminute": 1872,
      "ted": 1873,
      "iction": 1874,
      "Ġflick": 1875,
      "nds": 1876,
      "Ġpost": 1877,
      "Ġdespite": 1878,
      "itch": 1879,
      "aged": 1880,
      "Ġcontr": 1881,
      "Ġvib": 1882,
      "Ġfig": 1883,
      "Ġtook": 1884,
      "ĠZ": 1885,
      "Ġliterally": 1886,
      "Ġodd": 1887,
      "Ġstarts": 1888,
      "Ġconne": 1889,
      "Ġsometimes": 1890,
      "Ġstre": 1891,
      "ik": 1892,
      "where": 1893,
      "Ġfail": 1894,
      "Ġcred": 1895,
      "Ġmiddle": 1896,
      "Ġeyes": 1897,
      "ĠSe": 1898,
      "Ġproject": 1899,
      "fortunately": 1900,
      "vol": 1901,
      "Ġsweet": 1902,
      "Ġworking": 1903,
      "oud": 1904,
      "Ġvill": 1905,
      "ĠMy": 1906,
      "Ġmodern": 1907,
      "time": 1908,
      "Ġexam": 1909,
      "Ġage": 1910,
      "Ġmoney": 1911,
      "oles": 1912,
      "What": 1913,
      "ene": 1914,
      "Ġturns": 1915,
      "Ġval": 1916,
      "Ġann": 1917,
      "Ġquick": 1918,
      "Ġthemselves": 1919,
      "Ġcareer": 1920,
      "Ġeffort": 1921,
      "Ġcart": 1922,
      "Ġsucc": 1923,
      "itting": 1924,
      "Ġadapt": 1925,
      "Ġterrible": 1926,
      "Ġfem": 1927,
      "Ġparts": 1928,
      "velop": 1929,
      "Ġunique": 1930,
      "Ġband": 1931,
      "Ġoverall": 1932,
      "Ġdeal": 1933,
      "by": 1934,
      "amn": 1935,
      "Ġfut": 1936,
      "Ġwriting": 1937,
      "Ġpot": 1938,
      "ply": 1939,
      "Ġcontin": 1940,
      "itive": 1941,
      "agon": 1942,
      "ĠJapan": 1943,
      "Ġprov": 1944,
      "Ġends": 1945,
      "ially": 1946,
      "aced": 1947,
      "Ġothers": 1948,
      "Ġfascinating": 1949,
      "Ġblood": 1950,
      "Ġbus": 1951,
      "Ġstarted": 1952,
      "Ġwants": 1953,
      "Ġago": 1954,
      "ek": 1955,
      "You": 1956,
      "....": 1957,
      "onna": 1958,
      "Ġpat": 1959,
      "Ġrecommend": 1960,
      "Ġhumor": 1961,
      "Ġmyst": 1962,
      "Ġscore": 1963,
      "Ġcertainly": 1964,
      "ern": 1965,
      "aging": 1966,
      "ĠâĢĺ": 1967,
      "ien": 1968,
      "aughter": 1969,
      "Ġbo": 1970,
      "Ġ10": 1971,
      "Ġsocial": 1972,
      "Ġclassic": 1973,
      "Ġmusical": 1974,
      "bs": 1975,
      "rack": 1976,
      "oe": 1977,
      "Ġnature": 1978,
      "Ġpsych": 1979,
      "Ġera": 1980,
      "nding": 1981,
      "Ġbody": 1982,
      "Ġwon": 1983,
      "Ġpleas": 1984,
      "ĠIs": 1985,
      "Ġdev": 1986,
      "Ġstri": 1987,
      "read": 1988,
      "Ġhero": 1989,
      "antic": 1990,
      "mosp": 1991,
      "atural": 1992,
      "aries": 1993,
      "Ġadm": 1994,
      "Ġav": 1995,
      "ology": 1996,
      "ator": 1997,
      "Ġtale": 1998,
      "used": 1999,
      "plic": 2000,
      "ient": 2001,
      "Ġhit": 2002,
      "One": 2003,
      "using": 2004,
      "Ġguys": 2005,
      "otic": 2006,
      "Ġphot": 2007,
      "Ġbrother": 2008,
      "Ġexcept": 2009,
      "Ġknew": 2010,
      "ously": 2011,
      "ians": 2012,
      "Ġmater": 2013,
      "Ġfinally": 2014,
      "real": 2015,
      "any": 2016,
      "Ġmoving": 2017,
      "gs": 2018,
      "Ġdou": 2019,
      "erman": 2020,
      "body": 2021,
      "aving": 2022,
      "onic": 2023,
      "Ġshoot": 2024,
      "Ġhappy": 2025,
      "enn": 2026,
      "Ġparticularly": 2027,
      "ball": 2028,
      "Ġimages": 2029,
      "Ġtaking": 2030,
      "Ġatmosp": 2031,
      "Ġchang": 2032,
      "Ġdetail": 2033,
      "Ġ80": 2034,
      "ĠBritish": 2035,
      "Ġjour": 2036,
      "Ġexec": 2037,
      "Ġpremise": 2038,
      "iod": 2039,
      "Ġheav": 2040,
      "Ġsuccess": 2041,
      "Ġsubt": 2042,
      "Ġdeli": 2043,
      "Ġpri": 2044,
      "Ġhot": 2045,
      "ler": 2046,
      "ĠOn": 2047,
      "Ġmaterial": 2048,
      "bing": 2049,
      "yp": 2050,
      "eless": 2051,
      "aves": 2052,
      "aken": 2053,
      "ury": 2054,
      "anger": 2055,
      "Ġcity": 2056,
      "Ġsimply": 2057,
      "Ġclearly": 2058,
      "Ġste": 2059,
      "hood": 2060,
      "pping": 2061,
      "lic": 2062,
      "Ġwild": 2063,
      "Ġwestern": 2064,
      "okes": 2065,
      "atched": 2066,
      "Ġgay": 2067,
      "illed": 2068,
      "ĠQ": 2069,
      "Ġfour": 2070,
      "Ġevent": 2071,
      "Ġviolence": 2072,
      "ole": 2073,
      "uc": 2074,
      "Ġincredibly": 2075,
      "Ġdesc": 2076,
      "Ġbunch": 2077,
      "Ġfree": 2078,
      "Ġappro": 2079,
      "Ġcalled": 2080,
      "Ġmeans": 2081,
      "Ġforg": 2082,
      "ister": 2083,
      "Ġshorts": 2084,
      "nded": 2085,
      "odram": 2086,
      "host": 2087,
      "Ġson": 2088,
      "Ġspir": 2089,
      "Ġok": 2090,
      "20": 2091,
      "Ġspace": 2092,
      "ination": 2093,
      "oul": 2094,
      "AT": 2095,
      "Ġult": 2096,
      "Ġclear": 2097,
      "St": 2098,
      "ĠFilm": 2099,
      "Ġsign": 2100,
      "Ġfuture": 2101,
      "Ġteen": 2102,
      "Ġess": 2103,
      "outh": 2104,
      "My": 2105,
      "Ġpick": 2106,
      "gan": 2107,
      "Ġtreat": 2108,
      "Ġopening": 2109,
      "Ġwritten": 2110,
      "Ġincredible": 2111,
      "gic": 2112,
      "Ġble": 2113,
      "ards": 2114,
      "Ġbeginning": 2115,
      "Ġcrit": 2116,
      "Ġhappens": 2117,
      "Ġthinking": 2118,
      "mb": 2119,
      "vin": 2120,
      "ully": 2121,
      "Ġsus": 2122,
      "Ġgonna": 2123,
      "Ġenjoyable": 2124,
      "Ġhappened": 2125,
      "Ġperiod": 2126,
      "Ġbring": 2127,
      "let": 2128,
      "Ġculture": 2129,
      "Ġang": 2130,
      "Ġslight": 2131,
      "urd": 2132,
      "Ġbasically": 2133,
      "Ġquestion": 2134,
      "ement": 2135,
      "Ġdeser": 2136,
      "Ġpicture": 2137,
      "Ġtries": 2138,
      "ilarious": 2139,
      "off": 2140,
      "AN": 2141,
      "Ġdevelop": 2142,
      "Ġcheck": 2143,
      "Ġtype": 2144,
      "uge": 2145,
      "enty": 2146,
      "Ġcolle": 2147,
      "friend": 2148,
      "Ġinform": 2149,
      "Ġpolitical": 2150,
      "Ġextremely": 2151,
      "Ġreality": 2152,
      "Ġrid": 2153,
      "Ġtyp": 2154,
      "Ġtowards": 2155,
      "Ġsuff": 2156,
      "Ġunf": 2157,
      "ĠWhen": 2158,
      "Ġesc": 2159,
      "Ġeasy": 2160,
      "Ġsetting": 2161,
      "Ġones": 2162,
      "Ġchange": 2163,
      "Ġbare": 2164,
      "Ġmelodram": 2165,
      "ĠGod": 2166,
      "Ġmystery": 2167,
      "Ġparent": 2168,
      "Ġdue": 2169,
      "con": 2170,
      "ĠHowever": 2171,
      "Ġamb": 2172,
      "ips": 2173,
      "Ġhop": 2174,
      "ĠHollywood": 2175,
      "aby": 2176,
      "ĠDon": 2177,
      "acing": 2178,
      "ength": 2179,
      "ĠEvery": 2180,
      "Ġwhose": 2181,
      "ett": 2182,
      "Ġpred": 2183,
      "iliar": 2184,
      "Ġgame": 2185,
      "imately": 2186,
      "ellent": 2187,
      "Ġheard": 2188,
      "Ġaspect": 2189,
      "Ġhate": 2190,
      "Ġprop": 2191,
      "Ġdirection": 2192,
      "arring": 2193,
      "Ġsaying": 2194,
      "Ġtouch": 2195,
      "yond": 2196,
      "ĠJust": 2197,
      "band": 2198,
      "Ġamount": 2199,
      "As": 2200,
      "oid": 2201,
      "Ġhonestly": 2202,
      "Ġknown": 2203,
      "Ġportray": 2204,
      "ĠCan": 2205,
      "lus": 2206,
      "Ġwonderful": 2207,
      "Ġir": 2208,
      "Ġreleas": 2209,
      "ĠDav": 2210,
      "Ġdisco": 2211,
      "Ġgang": 2212,
      "izing": 2213,
      "Ġill": 2214,
      "Ġsever": 2215,
      "Ġspec": 2216,
      "Ġve": 2217,
      "Ġhours": 2218,
      "cer": 2219,
      "Ġsens": 2220,
      "ĠChristmas": 2221,
      "Ġreturn": 2222,
      "So": 2223,
      "Ġhom": 2224,
      "ush": 2225,
      "Ġepisode": 2226,
      "Ġsays": 2227,
      "hetic": 2228,
      "rent": 2229,
      "hel": 2230,
      "ased": 2231,
      "Ġcharming": 2232,
      "Ġrand": 2233,
      "Ġhorri": 2234,
      "ilt": 2235,
      "Ġgiving": 2236,
      "Ġprog": 2237,
      "Ġattention": 2238,
      "fying": 2239,
      "ĠInd": 2240,
      "ĠWar": 2241,
      "ĠEng": 2242,
      "Ġsurv": 2243,
      "Ġinvest": 2244,
      "Ġseveral": 2245,
      "Ġmaj": 2246,
      "Ġbar": 2247,
      "Ġsociety": 2248,
      "Ġkiller": 2249,
      "track": 2250,
      "Ġlim": 2251,
      "ension": 2252,
      "Ġ--": 2253,
      "appoint": 2254,
      "Ġmark": 2255,
      "wise": 2256,
      "Ġsitu": 2257,
      "Ġrandom": 2258,
      "Ġpull": 2259,
      "Ġsupposed": 2260,
      "Ġrunning": 2261,
      "Ġcouldn": 2262,
      "Ġgrand": 2263,
      "RE": 2264,
      "Ġpos": 2265,
      "ald": 2266,
      "text": 2267,
      "itation": 2268,
      "Ġaut": 2269,
      "ov": 2270,
      "Ġhilarious": 2271,
      "ys": 2272,
      "pective": 2273,
      "Ġreve": 2274,
      "Ġopen": 2275,
      "imate": 2276,
      "ky": 2277,
      "usband": 2278,
      "aybe": 2279,
      "Ġfilmmaking": 2280,
      "arth": 2281,
      "rupt": 2282,
      "Ġfilmmaker": 2283,
      "Ġsilly": 2284,
      "Ġhear": 2285,
      "Ġdaughter": 2286,
      "Ġsomehow": 2287,
      "ising": 2288,
      "Ġener": 2289,
      "Ġalone": 2290,
      "Ġgave": 2291,
      "Ġsupport": 2292,
      "ina": 2293,
      "Ġeye": 2294,
      "Ġlarge": 2295,
      "ĠWhile": 2296,
      "Ġromance": 2297,
      "por": 2298,
      "upid": 2299,
      "ĠCar": 2300,
      "ants": 2301,
      "Ġprotagon": 2302,
      "Ġuns": 2303,
      "Ġcap": 2304,
      "Ġideas": 2305,
      "alian": 2306,
      "Ġelements": 2307,
      "anch": 2308,
      "over": 2309,
      "ield": 2310,
      "Ġhowever": 2311,
      "Ġimpressive": 2312,
      "Ġlocal": 2313,
      "Ġtalent": 2314,
      "Ġproblem": 2315,
      "Ġcat": 2316,
      "oes": 2317,
      "Ġhistor": 2318,
      "Ġtone": 2319,
      "ionally": 2320,
      "Ġsilent": 2321,
      "Ġpossible": 2322,
      "Ġcrazy": 2323,
      "Ġsent": 2324,
      "ised": 2325,
      "ĠWith": 2326,
      "ael": 2327,
      "Ġwords": 2328,
      "Ġturned": 2329,
      "Ġleads": 2330,
      "Ġsexual": 2331,
      "ON": 2332,
      "Ġemb": 2333,
      "ries": 2334,
      "Ġsoundtrack": 2335,
      "erv": 2336,
      "Ġsoon": 2337,
      "Ġsongs": 2338,
      "Ġ30": 2339,
      "Ġrare": 2340,
      "Ġcost": 2341,
      "Ġdisappoint": 2342,
      "Ġexpress": 2343,
      "ĠFrench": 2344,
      "Ġupon": 2345,
      "ades": 2346,
      "Ġdest": 2347,
      "Ġrock": 2348,
      "Ġinvolved": 2349,
      "Ġexpected": 2350,
      "mp": 2351,
      "reaking": 2352,
      "Ġsomewhat": 2353,
      "Ġmajor": 2354,
      "Ġmid": 2355,
      "Ġnum": 2356,
      "Ġatmosphere": 2357,
      "Ġromantic": 2358,
      "ublic": 2359,
      "ĠEven": 2360,
      "ING": 2361,
      "urt": 2362,
      "irc": 2363,
      "edi": 2364,
      "omp": 2365,
      "Ġsimilar": 2366,
      "Ġhusband": 2367,
      "Ġteam": 2368,
      "Ġtwist": 2369,
      "Ġspeak": 2370,
      "aught": 2371,
      "\".": 2372,
      "Ġfairly": 2373,
      "Ġapart": 2374,
      "Ġentirely": 2375,
      "key": 2376,
      "Ġexperiment": 2377,
      "LL": 2378,
      "Ġcreep": 2379,
      "Ġpure": 2380,
      "Ġrecord": 2381,
      "ele": 2382,
      "Ġorder": 2383,
      "Ġgag": 2384,
      "Ġfamiliar": 2385,
      "Ġwin": 2386,
      "Ġcry": 2387,
      "Ġstruct": 2388,
      "lu": 2389,
      "udd": 2390,
      "Ġlonger": 2391,
      "Ġpolice": 2392,
      "Ġdig": 2393,
      "ira": 2394,
      "Ġbackground": 2395,
      "Ġworse": 2396,
      "Ġequ": 2397,
      "Ġstage": 2398,
      "Ġjokes": 2399,
      "hys": 2400,
      "Ġfinds": 2401,
      "Ġgenuinely": 2402,
      "eah": 2403,
      "Ġstay": 2404,
      "Ġstupid": 2405,
      "che": 2406,
      "cl": 2407,
      "Ġforget": 2408,
      "Ġintri": 2409,
      "Ġgod": 2410,
      "Ġneeds": 2411,
      "Ġbrilli": 2412,
      "stem": 2413,
      "Ġghost": 2414,
      "Ġleg": 2415,
      "Ġnovel": 2416,
      "Ġbeyond": 2417,
      "Ġneeded": 2418,
      "Ġshowing": 2419,
      "retty": 2420,
      "ĠGerman": 2421,
      "itions": 2422,
      "Ġtheat": 2423,
      "Ġalthough": 2424,
      "Ġer": 2425,
      "Ġtrad": 2426,
      "Ġdog": 2427,
      "hic": 2428,
      "Ġgirls": 2429,
      "Ġworked": 2430,
      "icult": 2431,
      "ican": 2432,
      "Ġpowerful": 2433,
      "bed": 2434,
      "Ġcheap": 2435,
      "ĠMan": 2436,
      "Ġperhaps": 2437,
      "ges": 2438,
      "Ġear": 2439,
      "Ġfilmmakers": 2440,
      "amed": 2441,
      "Ġcolor": 2442,
      "ichael": 2443,
      "ills": 2444,
      "Ġartist": 2445,
      "atever": 2446,
      "Ġmil": 2447,
      "Ġfeatures": 2448,
      "Ġgreatest": 2449,
      "Ġusual": 2450,
      "ining": 2451,
      "Ġhands": 2452,
